{"forum": {"content": "之前跟幾個女生朋友聊天，討論到有的女生各方面條件其實都挺二的，可是身邊總有一堆男人圍繞還為之赴湯蹈火，一個女生朋友告訴我就是上班的手段。<br />我忍不住好奇問:[上班的手段到底是什麼阿?這麼神奇?]<br />我這個在pub酒店走跳很久對男人很有經驗的女生朋友跟我說:[就是男人追妳喜歡妳，妳就對他們愛理不理阿，男人都很犯賤，不要讓他們好約想見就見，要讓他們好像吃的到又吃不到的，就很容易上鉤。]<br /><br />果然，我發現我身邊很多女生，對付男人不是上班的手段就是一直玩曖昧，上班的手段就是愛理不理，妳越冷酷無情他們越熱情如火的想征服妳這冰山，玩曖昧的就是這些女生明明心知肚明根本跟這些男人沒戲，但她可能想利用他們的好處，或是喜歡被追求包圍的虛榮感，就一直跟男生們約會又表明自己可能還無法走進新的感情等吧啦吧啦，給一點又不給一點的，越犯賤的男人在這過程中反而是越享受的，他們會覺得他們在英雄救美或上演好男人悲歌，越揪心難熬會讓他們覺得自己越愛這女生，其實就像狗在等放飯一樣，而這些女生就算外型多糟糕，但在他們眼裡就變的好有魅力，只有正直正經的男人可能早早一眼就看穿這些女生的心態。<br /><br />其實我們都也知道，人都是犯賤的，很早就有古人警訊男人妻不如妾妾不如偷偷不如偷不著，於是我看著身邊很多女生朋友都在學著當壞女生，最常見的，對方訊息來了千萬不要馬上已讀回訊，電話響久一點或第二通再接，約沒第三次別給約出去，約會別準時讓對方等一等，常跟其它男生朋友約會保持行情等，讓對方好像永遠抓不住妳，感覺妳沒有那麼在乎他最好!<br /><br />可是，真的是這樣嗎？談個戀愛這樣耍手段心計不累嗎？說實話，我身邊真的交往穩定長久跟婚姻不錯的他們都不是這樣相處在一起的，我到目前為止也沒看過那個真的很會玩手段的女生她們感情結果是真的很好的。<br /><br />如果真的是這樣，那我寧可找個我對他好，他會很感激珍惜，我對他笑，他會看我笑他很開心，他傳訊息給我我若馬上已讀回他他會很開心的也馬上已讀回我，我跟他在一起他會很感動求之不得，我抱他他會抱的我更緊的男人。<br /><br />真正的感情其實就這麼簡單明瞭，不然呢?<br /><br />一個男人對妳是不是真心的我覺得不一定要耍手段使壞來驗證，真實的做妳自己反而更快應驗不是嗎？<br /><br />辣妹維多利亞跟足球金童貝克漢剛開始交往時，那時大家對貝克漢的認識就是維多利亞的老公，後來貝克漢紅了變成家喻戶曉所有女人為之傾倒的新好男人，從此大家稱維多利亞都是貝克漢的老婆，這個瞬間爆紅光芒萬丈的男人，也迷失過(講好聽點)在這名氣裡，這一切過程維多利亞心裡都很清楚的，後來貝克漢也\"不免俗\"的跟了當時特意接近維多利亞當好姐妹非常有心機的保姆發生了外遇醜聞，維多利亞當時很受傷，但後來她靠她自身的努力仍就hold住了婚姻，維多利亞沒再當辣妹了但她的事業成就讓她更閃亮，她成功打響了她自己的服飾品牌，跟所有名流政商圈人脈交際非常廣泛，她的身價現在是貝克漢的好幾倍，後來跟貝克漢又再生了個很可愛的女兒，他們夫妻現在的感情反而越來越好，越穩定。<br /><br />維多利亞說過:[男人疼愛妳的程度跟妳疼愛自己的程度成正比。]<br /><br />我很佩服維多利亞面對婚姻的智慧跟對付男人的手段，條件再好的人在感情裡也都會有跌倒的機會，我覺得維多利亞厲害的手段在於她不是讓她的男人不會再犯錯或不敢再犯錯，而是讓他不想再犯錯。我也在她身上學到，即使進入了婚姻也是要學習的，所以面對感情要謙卑一點。<br /><br />對付男人的手段，我想最好的上上策，就是好好疼愛自己，我們不一定要做誰的公主，但一定能當自己的女王。<br /><br /><br />熟女魅力第N條:我對男人 永遠有股狠勁!<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/cb14458b23815964883ce40f46da5e7c"], "urls": [], "title": "對付男人的手段👊✨"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1464539127000, "level": 8, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7497518109767468935", "name": "🎠🍺橙柚青 🍋💄"}, "id": 3817915}
