{"forum": {"content": "感謝各位大大的支持！！<br />今天終於有時間好上來打了！<br />在次說明，這是我13年前，真實的感情生活，不是要來討拍，或刻意戲劇話喔<br /><br />自她結束第2段婚姻後，一開始我感覺可以輕鬆很多，至少不須要聽她一直提起別的男人了<br />後來，，，我發現我錯了😬<br />離婚後回楊梅娘家，她娘3不5時就到處去問乩童，怎麼會這樣，女兒婚姻不順，我也是聽聽而已也不給意見，有天她來電說她娘要到後龍某某私人宮廟問，元本要她弟弟載她們，她就說我有空叫我載就好，我勒，，，<br />她娘一看到我有點不很好意思，<br />後來她就跟她娘解釋了第2集的事後，她娘眼框紅著說<br />那麼多男人，還是我對她最好<br />當下我，，，也尷尬的笑了一下，到了目的地，大同小意<br />問完回程她娘叫我留在那吃飯，<br />有了公幹後，我怎麼敢呢，<br />快跑，，，<br />過了幾星期安穩的日子，她說想搬下來住，在家娘會催她去上班<br />家裡也無聊，下來住順便可接近女兒(第一任的)<br />大的當時小5小6吧，有一些問題<br />怪的是當時監護人是前夫，有天她說女兒的老師(男)說要到楊梅找她談女兒的事，這古怪了吧，<br />她說老師感覺怪怪的，叫我也去<br />差不多就心理因為單親等的小問題，當時心裡想國小老師有那麼<br />認真嗎？<br />後來她說老師怪怪的一直要約她兩人單獨談女兒的事，她不敢赴約，(這是她單方面的說法)<br />我沒任何回贏，也不知要回什麼<br />3天後電話來說她搬下來了地方找好工作也找到了，<br />囧，，天啊，，手腳那麼快<br />好吧！也只能這樣<br />當時我心態是不要太常見面，<br />至少比較珍惜見面的時間，<br />到了發薪水前3天<br />她說身上剩200要過3天，他做學校的外聘計時工<br />心又軟了，見面就念她，在家就好跑來這裡，現在過的這，，<br />話還沒說完，恐慌症發作，<br />我有急著送去急診，事情又～<br />放下了，好吧，<br />送她回去後，看到她住的地方我快瘋了，這怎麼能住人<br />那時我做某行業生活過的不錯啦<br />換，，找了獨棟獨院小套房，<br />簽約，買床等日用品，幾萬就去了，錢不是問題，當時覺得第一次在一起時沒錢，過的日子很差<br />，現在回來好好的補償她，<br />房間裡有需要什麼都買，身上沒錢3千5千1萬的給，多美好的生活啊，我偶而會在那過夜，在一次無禦警的情形下，我喝完酒就熊熊跑去找她，她眼神怪怪的，哈啦兩句我想睡了，她電話響起了，她看看我姐就接起，用很煩的口氣回，沒空，不要在打來了<br />我有點給她火氣上來，<br />她說是她搬回楊梅時認識的一家10元商店的老板，<br />他很奇怪，一直要約我，啊他就有點行動不便，說話也語帶顏色<br />一直罵，他還是一直打，，<br />哇勒，妳不給人電話，人怎知道<br />她解釋是跟他定東西留下電話<br />誰知他會這樣，，，，，<br />咦，，她又發作了恐慌症，<br />我又只能把問題放一邊，送急診<br />平靜後我一提氣，她又說她快發作了，先讓她靜一靜，，，<br />好吧！過幾天事情淡忘，沒在追問，也不敢問了，，，就這樣<br />過了幾個月她說她很無聊，想找工作，，<br />我當然說好啊，那看妳想做什麼阿，，到處找都沒適合的，<br />那我就說我朋友那檳榔店有缺人<br />妳不會他可教妳，討論後敲定日子開始上班，，我以為我可放心點了，結果，，，，<br />開始上早班都正常後來，每天上班沒多久就打來就我送早餐，叫我去陪她，叫我，，，，<br />說真的，我有我要做的事，在來檳榔店有男的坐在那誰會去買，<br />雖然是傳統店，但一份薪水要兩人都在那，這事我做不到，朋友是不會說話，但我不喜歡這感覺<br />上班路上一堆早餐店，為何不順便買，她說都來不急怎買，<br />問題是(沒打卡鐘)朋友也說幾分鍾沒差啊，，<br />要我去陪因為工作很多做不完<br />我勒，朋友沒要求一定要做多少<br />就這樣，為了不要讓她依賴<br />我跟著朋友出門送檳榔，<br />讓她沒藉口，乖乖上班，，<br />當然慢慢也工作習慣了，同事會聊天打屁了，，，，我就沒什麼擔心，順順過我的平凡的日子<br />但，，，，<br />過沒多久，她說我都不陪她<br />那好阿，第一次她說要逛夜市<br />我在套房等下班1小時沒回來<br />電話打去，說同事在聊天<br />過1個半還看不到人，我又打<br />火氣有點了，，<br />嗯要回來了，，逛夜市沒15分鍾<br />她說累了，想回去睡覺了<br />我，，正當我眼神要變的同時<br />她，，又發做了，，又急診，，<br />好吧，，回家洗洗睡吧<br />慢慢的，我發現她，下班後會去用用頭髮，血拼一下，<br />嗯，，女人嘛正常，每次回來一定會問，，<br />嗯花了多少，，<br />好，，，來拿去，，，<br />男人這時最帥了，，殺，，<br />哈哈哈<br />久而久之，，不對啊<br />衣服一直買，哇都是專櫃等級的<br />價格，我所知道的女人的衣服不就35百而已，稍為問了一下她說喔，那是比較好限量的，，<br />喔原來喔，，<br />跟男人的差不多<br />當時我自己很少買衣服，也很少會想買，有天兩人去吃飯路上看到一件我蠻喜歡的衣服，，<br />標價800哇，，，我站在前面想了快半小時，，<br />(我一直想有沒有那價值)<br />她跑來看，你喜歡就買啊<br />我也知道，我覺得沒800的質感<br />她說，我買給你啊就不用想那麼多了，<br />囧，妳的錢不就我拿給妳的<br />(兩人生活費我出，她賺的自己留著)<br />最後沒買，走人了<br />那過著無憂的生活，她有天說要跟我好好聊聊天叫我早點回套房<br />看著她差不多要下班了，我就回去<br />1小時2小時3小時，，，<br />當然電話打去喔又是同事聊天<br />要回去了，一回來她說累了，想休息，改天再聊，，<br />原本有生氣，不過算了，<br />拿鑰匙要回我家時，，<br />這時眼尖的我發現，，，<br />咦這支手機不是妳以前用的啊<br />也許她累了，淡淡地回了一句<br />喔那是前夫在用(第2任)<br />她沒拿過，，她的電話響起<br />我瞬間想起之前的那個嗎？<br />嗯，，喔，，，不要啦，，<br />好了很累，，，掛了<br />我，，我，，，是誰，<br />我前夫啦，說要來說小孩的事<br />(第2任)<br />我想起手幾，那手機是，，，<br />他拿來的<br />對阿，裡面有小孩的照片<br />手機不同有些不能開檔案<br />我****我沒錢給妳買新的嗎？<br />一定要他送來嗎？<br />**勒妳怎麼沒說<br />我，，<br />欸欸欸欸，，，又發做了<br />又急診，，，<br />當時我真的生氣了，<br />可是有不能當下問清楚<br />只好又放心裡，，，<br />有時只是覺得很奇怪動不動就說很累，沒睡飽，，，<br />我都會買什麼<br />養氣人參啊，什麼靈芝飲啊<br />參鬚當茶喝，，補氣嘛<br />也沒想很多<br />套房前後都還有住戶<br />碰面都會打個招呼，，<br />剛搬來一對女大生正妹<br />男朋友又高又帥<br />關我屁事，，，嗯，，，<br /><br /><br />欸，，，，，<br /><br /><br />我又累了<br />快了最後一集，，，會是爆點<br />我當時<br />套房，我家隨便跑都不一定<br />當時工作是8大的<br />那有空就送檳榔，或打麻將<br />月入10幾萬，，錢不會在意很多<br />恐慌症大家可孤狗一下就知嚴重性，，，<br />我不假鬼假怪，<br />真實的感情路，<br /><br />感謝大大能抽空看文<br /><br />近期會有完結，，，，<br />那是最痛最痛的，，，，，，，<br />另外備注<br />我沒身材，沒外表，只有真誠的心，努力追求自己想要的<br />人，事，物，，<br />沒外人看的那麼浪漫<br />但我只有用心來追求自己的感情<br />感謝各位<br /><br />待續，，<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/7e28438babb3ff06dfe26a9d7efe0948"], "urls": [], "title": "被離婚女傷3次三"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 24, "postBy": {"utc": 1460820690000, "level": 6, "location": "新竹市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1848182290148515137", "name": "青葉億芳"}, "id": 3527268}
