{"forum": {"content": "經歷多少動蕩、傷痛、艱辛，才能看清一個人的內心。但為了那點輸贏，我們總不願承受一場動蕩，所以從來沒有機會真正了解一個人。一路平坦的感情，並無交集，只平行。心中的愛和思念，都只是屬於自己曾經擁有過的紀念。有些事情是可以記念的，有些事情一直無能為力。<br />　　<br />　　生活簡單就迷人，人心簡單就幸福。隨著年齡的增大，漸漸的也變得深沉起來，一切皆由心生，一切皆隨心動，一切皆附心往。眼不見心不煩。心存美好，則無可惱之事；心存善良，則無可恨之人；心若簡單，世間紛擾皆成空。<br />　　<br />　　站在高處或地圖上看，河流的線條總是不走直路而走彎路，為什麽?其實最根本的原因就是，走彎路是一種常態，走直路而是一種非常態。做任何事情，都會有曲折，都會有彎繞，不會一條直路走到底的。學會轉彎繞道，學會登高下低，都不失為一種前行的努力和順勢。波浪式前進，螺旋式上升！<br />　　<br />　　人生，既要淡，又要有味。生活容不容易，關鍵看你怎麽活。人世間的紛繁和複雜，恰恰需要我們內心的一種平淡與柔和，更不能把命運活成一場悲情，既然是那些平常的日子，那首先要活成一場平安，淡然，自然。<br />　　<br />　　生命中遇到的問題，都是為你量身定做的。很多事，唯有當距離漸遠時，才能回首看清它。青春真的很單薄，什麽都很輕，風一吹，我們就走散了。當疲憊的時候，那就停下腳步，遙想追逐的遠方，恢複力量再上路；每當痛苦的時候，那就停下腳步，撫摸流血的傷口，擦幹眼淚再上路；停下腳步，只為走得更遠。<br />　　<br />　　在生活中，我們常常會發很多的脾氣，回過頭想想，那些讓我們大發脾氣的事其實沒什麽大不了的，不過是一些小事、小插曲而已，只是我們當時心裏太認真甚至太計較了。所以，再遇到煩惱時，不如用心想一想，我們做這些事究竟是為了什麽。當我們找回自己最初的本意時，就會發現眼下的煩惱根本算不了什麽。<br />　　<br />　　當初的夢想，總在破滅，總在走遠。人生是一趟單程車，走過的，錯過的都不再回來。不要走得太匆忙，該感受的要充分感受，該珍惜的要好好珍惜。有很多路是無法回頭的，只能讓它定格成風景。不管現實有多殘忍，我們都要固執地相信，只要我們失志不移地前行，一切陰霾都會吹散在風中。<br />　　<br />　　人生最重要的並不是努力，而是方向。世事離戲只有一步之遠；人生離夢也只有一步之遙。生命最有趣的部分，正是它沒有劇本、沒有彩排、不能重來。生命最有分量的部分，正是我們要做自己，承擔所有的責任。<br />　　<br />　　當你看到別人在笑時，不要以為世界上只有你一個人在傷心，其實別人只是比你會掩飾。當你無助時，你可以哭，但哭過你必須要振作起來，即使輸掉了一切，也不要輸掉自信與微笑。要哭就哭出激動的淚水，要笑就笑出成長的堅強。不求與人相比，但求超越自己！<br />　　<br />　　人生就像一場盛宴，平淡是它的本色，在這個世界上，你是獨一無二的，常站著的人多坐坐，常坐著的人多躺躺，常躺著的人多走走，常走的人多停停，恍惚面對世界，人會更輕鬆些。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/586c2669d3b84dabf675cb9c8e81f1f2"], "urls": [], "title": "不求與人相比，但求超越自己"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1460448345000, "level": 22, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5950666864700480411", "name": "～通盈科技資訊行～"}, "id": 3499339}
