{"forum": {"content": "我們沒有人可以永遠陪著你，盡管曾經說好的幸福，也會隨老去的時光不知歸處，即便是自己的影子，也有陰天的時候。<br />但是，你依然要相信這世上所有的美好，相信在世界的某個地方，會有一個人，懂你如同自己，惜你如同生命。<br />需知，懂你的人會相信你，不懂的人沒必要說清，解釋永遠是多餘。讓離開的人走，讓進來的人來，愛我所愛，惜我所惜，你是花兒，自有聞香者。<br />　　<br />　　不要把別人看得太重，因為除了自己的父母，沒有人視你如命。<br />情感的天平是公正的，當你把一個人視作生命的重點，自己就不知不覺變得輕薄，而一個不懂得愛自己的人，也不會得到相應的珍惜，需知，愛好自己，才能更好地愛人。<br />不論友情還是愛情，切莫成為別人的依附，否則，若有一天他離開，你將無所適從。<br />即使再愛一個人，也要記得愛自己，做讓自己驕傲的自己，做讓自己欣賞的自己，做讓自己心安的自己，愛自己多一點，你就沒有情敵……<br />　　<br />　　當秋天的最後一片落葉零落成泥，也意味著另一個輪回的開始，循環往複，總不會讓頭頂的天空失去鮮活的色彩。<br />人生亦然，上帝關閉了這扇窗戶，同時會開啟另一扇門，總不會讓生命褪去源源不息的動力，只要盡力，人生總不至於陷入絕境。<br />相信著，只要活著，人生總不會太過絕望；只要寬心，靈魂總不會太過荒涼。整一整行裝，與時光對望，攜一縷陽光，微笑地在路上。<br />如果要離開，能獲得靈魂的短暫自由，那麽我願意放下浮世塵夢，獨享寂寂清歡；如果放開，能使得懷與念片刻相依，那麽我願意告別你的世界，歸向我的天堂。<br />願做一朵無名的小花兒，開在不知處的紅塵裏，面朝大海，春暖花開，你不言，我不語，默默駐足，靜靜歡喜；願是一個簡居的隱者，遠離俗世塵埃，與日月同歡，與山水為伴，你不來，我不去，淺淺相思，遙遙相慰。<br />請允許我以這樣的姿態存在，不必累於走不進誰的世界而破碎不堪，不必疲於討誰的歡心與無止境的虧欠償還，不必倦於你來我笑你走我哭後的風輕雲淡，不必厭於愛恨情仇困於心人生豪邁止於行的賴於承擔。<br />就讓我做一朵簡單的花兒，佇立在懸崖一端，莫靠近，會觸痛我的心靈；莫來尋，讓我做我自己。<br />　　<br />　　甜言蜜語，要等到兌現後再去相信，否則，就當是隨便聽聽；雪中送炭，要等到幫助後再去感激，否則，就當是應酬交際。不論愛情還是友情，都應能夠經受時間的考驗，時候一到，留下的人走進心裏，遠離的人早已成過往。<br />深知，時間可以培養感情，也可以沖淡誓言，所以永遠不要聽他的說詞，而是用心看他的行動。<br />真正的愛絕不是鏡花水月的相約，而是柴米油鹽的相伴；真正的情絕不是天花亂墜的信誓，而是風雨與共的相扶。<br />簡單中方顯真心，平淡中方顯溫情，最好的幸福就是找一個溫暖的人，走完一生…………<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b534ec7df418281633f7b86b18df028d", "http://filestoresg1.beetalkmobile.com:8081/file/be805b6934008cc3e36faf04bfa75f18", "http://filestoresg1.beetalkmobile.com:8081/file/c6e71419d922fb4922116870ebaa4309"], "urls": [], "title": "人………"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1466086299000, "level": 22, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5950666864700480411", "name": "～通盈科技資訊行～"}, "id": 3932205}
