{"forum": {"content": "　在我們的生命之中，你越是想去忘記一個人時。其實，你就越想她。因為，我不知道為什麽會喜歡妳，所以我就沒有離開妳的理由。魚對水說：你看不見我的眼淚，因為我在水裏．水對魚說：我感覺的到妳的眼淚，因為妳在我的心裏．<br />　　<br />　　如果，單飛是一種勇氣，而雙飛是一種默契．那麽，當默契還沒有達成時，我們就需要一點耐心和勇氣。<br />那是一種恒溫，永遠都不會沸騰和冷卻的感情．輕鬆而自由；平淡而簡單；純潔而理智。<br />　　<br />　　但當“緣份開起愛情”之火，一經點燃，馬上就會頃刻間沸騰；就會失去理智；就會沒有了“自我”的存在，像天空中最美麗的煙花，短暫而耀眼；璀璨且絢麗。<br />　　<br />　　那種“愛戀”後的纏綿刻骨銘心，令人熱血澎拜，令人向往，讓人癡想。<br />可是，這種衝動會維持多久呢？它遲早都會冷卻降溫。<br />　　<br />　　緣份讓愛一但結了冰，即使再一次融化，也沒有開始時那麽純潔了．妳想忘記某件事，那說明妳還記得，當初也曾經美好過，心動過。<br />　　<br />　　想忘記某件事，那說明妳我都還記得．我不需要你去費力的想忘卻，那是很難做到的事情。我願意為妳做任何事，除了讓我放棄妳．“愛”的背面是什麽？是“恨”還是“怨”？其實，都不是。是遺忘．“愛”不是犧牲，不是交換，也不是佔有。就是完全毫無保留的奉獻和寬容,珍惜和疼愛,保護和扶持。<br />　　<br />　　“愛”其實，有時候表現為“成全”；擁有愛情的時候，要讓對方自由。<br />失去愛情的時候，要讓“愛”自由．“我”一直認為，山是水的故事，雲是風的故事，妳又是我的故事，可是卻又不知道，我是不是妳的故事．在我離開之前，至少讓我知道，妳所為“愛”的味道，那才不枉這些日子來我付出的情感．面對我們所喜愛的人，我要把自己的感受，明明白白地說出。<br />　　<br />　　如果，妳錯過了，那麽，過了很久很久以後，妳就會明白，妳錯過的不是一瞬間，而是永遠．究竟暗戀一個人，可以延續到什麽時候，當一段感情沒有作出回應，只能我一個人，孤獨地談一個人的戀愛時，一個人的天空，我可以維持多久？？<br />　　<br />　　喜愛妳，卻不能與你長相廝守，這是一種痛苦；等妳，卻不知道結局；這是一種無奈；不求此刻能擁有妳，只求此生能與妳在一起過下半輩子。<br />　　<br />　　“愛情”的最高境界，本不是生死相許，而是，彼此奉獻！我已把“喜愛”你，當成了一種習慣，習慣了付出的感覺，喜歡上了這種感覺，“它”真的很美！<br />　　<br />　　如果，把兩個人的“愛情”放進杯子裏，要靠緣分的話，那能夠讓兩個人的“心”融合到一起，混合為一個“心”，那又會是怎麽樣的一份美好！原來這就是“緣份”奇妙的力量。<br />　　<br />　　原本具備寬容的妳我會喜愛多久？～～是一輩子嗎？不，不分時間，一直到妳不愛我的那一天．那些，我們以為永遠不會忘記的事情，就在我們念念不忘的過程裏，被我們忘記了．<br />　　<br />　　想念一個人，最糟莫過於妳，“就在他身邊，卻又明知她不屬於你”．“我”總結了一句話：喜歡的不一定是合適的；最愛的不一定是那個跟你走到最後的。<br />　　<br />　　有種緣分是註定分開的．人總是懷念，“思念”總是很美，妳總是很遠，寂寞總是離我很近，提起了，卻總放不下的我．不想被“喜愛”再折磨。抱者愛情就像抱著冰塊，即怕冷又怕它化掉．<br />　　<br />　　其實，故事並不會停止，我們只是在等待．順隨時間和因緣，一直到許多許多年以後的今天，許多許多年以後的我，才明白許多許多年以前的你妳為什麽有那麽許多許多的沈默．喜愛一個人，就是在撥通電話時，忽然,不知道說什麽，後來才知道，原來只是想聽聽那熟悉的聲音，原來真正想撥通的，只是在心底裏，最脆弱的那一根弦。<br />　　<br />　　生命中，不斷地有人離開或進入。於是，看見的，看不見的；記住的，遺忘了。生命中，不斷地有得到和失落。於是，看不見的，看見了；遺忘的，記住了。<br />　　<br />　　然而，看不見的，是不是就等於不存在，記住的，是不是永遠不會消失？（其實很多時候，很多物質都存在不平衡狀態，只要是不斷的繼續就不會被遺忘。）<br />　　<br />　　人的生命是如此的短暫，外面的世界又是如此的精彩，不論失去過什麽，太陽依舊東升西落，又何必為打翻的牛奶而哭泣。所以千萬不要浪費時間去生氣，要快樂每一天!!!（時間分分秒秒的消逝的很快)記住過去的快樂，會讓快樂疊加，等到一定的數目，開個快樂的銀行帳戶，把快樂存起來。<br />　　<br />　　靈魂敲擊生命，向上迎接來自緣份的洗禮。於是，曾經的痛變成了自由的翅膀；內心裏滾落的淚水幻化成了盛放的煙火。<br />　　<br />　　緣份讓我認識“妳,我不後悔。妳讓我感動。妳觸動了我的心弦“喜愛”是一種久違的心痛。當妳心痛一個人的時候，這個人在妳的生命中已經不可割捨掉了。<br />　　<br />　　感情也許只有經過這種疼痛，才會變得厚重起來。我夢想：有一天，能夠遠離城市喧囂吵鬧的人群，妳摟著我，我抱著妳。我們手牽手坐在離，“天”最近的地方，望著閃閃的星空，給妳講“天堂”心靈家園的故事。<br />　　<br />　　我們一起欣賞自己走過“歷練”的風景！！！愛是一盞燈，不管它是否能照亮我的前程，但它一定能照亮一個“我”回家的路！因為這燈光，是一個女人從心靈深處，用一生的“愛”點燃的！她絕對是真心為你點燃！<br />　　<br />　　不要懷疑緣份命定的這份純潔的“愛”！！！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/e3d76039f69d99c6929ca3184ebace9e", "http://filestoresg1.beetalkmobile.com:8081/file/9b6a4100ae313e6aaec0184f52f123ae", "http://filestoresg1.beetalkmobile.com:8081/file/39e5e9ab24d48a280f3b17ed4b515ff9", "http://filestoresg1.beetalkmobile.com:8081/file/e8f0bb513086263293d44a986114db58"], "urls": [], "title": "當一個走到你心裏的人不容易放下"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1462319622000, "level": 22, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5950666864700480411", "name": "～通盈科技資訊行～"}, "id": 3646286}
