{"forum": {"content": "<br />還記得有一年~每當夜晚房門外都會傳來一陣腳步聲..一開始以為是樓上房客...<br />說也奇怪我住在這裡也半年了從沒看過樓上有人居住...一開始毛毛的,腳步聲持續在夜晚~噠噠噠的響起長期下來的壓力與恐懼讓我打電話給房東...<br />我:房東太太最近4樓有人住嗎？能不能請妳告訴她半夜回家腳步放輕一點...這樣會吵到我...<br />房東太太:4樓??你確定嗎那裡沒有人住欸還是2樓的呢？你有看到人嗎?<br />我:沒有~竟然4樓沒人住那可能我聽錯了..不好意思掛掉電話我心裡在想<br />雖然我沒有看到人但是我很清楚因為聽到腳步聲之後我有聽到開門的聲音所以跟本不是2樓的我很確定是開4樓的房間門的聲音..<br />夜晚腳步聲在度響起..今天一定要揭發到底是誰在惡作劇我這樣想著~按照慣例先是腳步聲在來是開房間的聲音...可是當我把房間門打開...什麼也沒有..心裡更毛了<br />關上自己的房門..腳步聲又響起了我還在猶豫到底要不要開門..在好奇心的催促下我還是開了房門...依然沒有人...怎麼會這樣??難道見鬼了?這天晚上睡覺我是習慣關燈睡覺的人有光睡不著今天或許是覺得毛毛的又可能是在害怕最近這幾天來的腳步聲到底是什麼..這一晚真的很漫長躺在床上1個小時2個小時終於睡著了...睡夢中<br />夢見了依舊是腳步聲響起我還是一樣把門打開..這次打開門有一個女生在房門外拿著鑰匙打開了4樓的房間...或許發現我了<br />轉頭看我...祂的臉...不對那跟本算不上是正常人的臉了...少了嘴唇露出潔白的牙齒...鼻子也像被切下一樣...我嚇的腳也不聽使喚想要躲回房間..但就是動不了...<br />就這樣被這樣的場景嚇醒了...醒來時鬆了一口氣.原來是夢正當要起來喝水的時候..<br />眼前出現了一個女孩...背對著我...<br />我內心想著拜託不要轉過來...又或許在想我下一步該怎麼做...這時祂緩緩的吧頭轉了過來..完蛋了和夢裡一樣我一定會嚇死..<br />南無阿彌陀佛拜託不要嚇我心跳加速加上恐懼讓我幾乎快室息了就當快看到祂的臉的時候祂不見了這時的我連剛才想起身到水來喝的意念都忘記了...拿起手機和朋友說~喂..啊瑋我今天能不能去睡你家??當然打的是最好的損友名叫阿瑋<br />啊瑋:怎麼啦？在家無聊啊你知道現在幾點嗎…都三點了一連串的抱怨<br />我:可不可以啦？我這裡好像鬧鬼了我很怕...<br />阿偉:好吧你過來我在聽你說<br />到了他家我把剛才發生的事都告訴他<br />阿偉:你是不是恐怖電影看太多了我都沒遇過這種事~好吧這個房間先給你睡...<br />進到房間的我可能累了躺著就睡著了<br />隔天打電話給房東和她詳述昨天發生的事情<br />房東太太:我看你可能是太累了才會這樣如果堅持現在要般走的話訂金是不能退還給你<br />我:嗯我知道了我在看看好了掛掉電話<br />這麼短的時間內要找別的房子和把東西搬走...根本不太可能...在等看看好了或許真的是我太累了產生幻覺..回到家中看了時間8點了..該去上班了這天去公司今天還算工作平順到了快下班了6點左右還在外面逗留的我還在考慮要不要進去房間內<br />走到附近的228公園滑手機眼看9點了...回家吧也沒有地方跑了~回到家中放個洗澡水衣褲褪去時鏡子...在我背後出現了一個煙狀的人??轉頭一看什麼都沒有..可能眼花了吧…我這樣說服自己洗完澡打開電視讓自己的房間出現一些聲音也讓自己不去多想..自從有電腦和手機平常我是不開電視的..現在的我當然也沒有心情去關注電視裡播著是什麼節目只是純粹讓自己放鬆..<br />大約11點多了正當要關掉電視起身時...<br />電視關不了怎麼回事?沒電了嗎…突然電視畫面出現一個女生背對著我.....不知道哪裡來的勇氣把電視插頭直接拔掉...<br />畫面也跟著消失了...我告訴自己沒有事的搞不好是剛才電視剛好播放女生的廣告..<br />這天一樣開著小夜燈睡覺...躺在床上想著最近發生的事情真的越來越毛了..接連幾天幾乎都沒有睡好...這天上班坐在自己上班的辦公桌按照往常一樣打些上班資料..<br />當我意識到自己打在上面的字...我嚇到了(般出去..給我般出去否則...死...)<br />這些不是我打的吧…我怕隔壁同事看到我趕緊刪掉心想...真的我.可能卡到了...<br />隔壁同事突然叫我..小林老總在叫你喔你過去一下..進了老總的辦公室..<br />老總:小林你打這個是什麼資料...你工作三年多了怎麼會犯這種錯~霹靂啪啦一連串的罵...<br />我跟本沒有心聽啊…最近的事已經夠煩了還被罵..真想殺了老總...直接把他的頭砍下來好了..順便把他的嘴割下來連舌頭也是.我一邊計畫著一邊陰笑...老總可能發現了我的異樣.也沒有在刁難我了直接叫我回辦公桌從新打資料.坐在辦公桌上...我剛才怎麼會有這種可怕念頭...這一點都不像我啊..爬在桌上隔壁同事好心想安慰我吧…要我把剛才被罵的事別放在心上..抬起頭...他嚇了一跳的看著我把接下來要說的話都說不出來一樣..我的臉怎麼了嗎..起身走到廁所幾乎看到我的人本來在聊天我經過每個人被我嚇到一樣.本來用走的我便用跑的直奔廁所..照著鏡子的我...被眼前看到的我也說不出話來.一雙血紅的眼睛..像是隨時會流出血一樣的通紅開起水<br />想洗洗眼睛..發現水都是紅色的.怎麼會這樣.我到底怎麼了?過了幾分鐘我的眼睛恢復平常的樣子我才走出廁所.回到坐位隱約可以聽見其他同事說著.小林怎麼了？可能是見鬼或是卡到陰吧之類話語..<br />隔壁同事好心告訴我小林你如果身體不適看要不要請假去廟裡走走??我有認識一個開神壇的老師有在幫人解決一些看不見的事情不如你去找他看看吧或許可以幫你處理.<br />接過他寫的地址電話..先打電話給那個老師把我最近的事情告訴了他.<br />他說他盡量幫忙看看<br />我晚上下班直接過去<br />我們約在6點他家樓下他開門讓我上去他的神壇內裡面我還記得有七爺八爺包公和五鬼旗還有官將手.看起來也毛毛的怎麼會有這種神壇.<br />老師:你別擔心這些都是處理陰間的神官<br />把你地址寫給我我請祂們去看看...而且你身上有血光之災的光芒.我不能保證一定能夠幫助你但是我會盡量<br />我把地址寫給了他.開始做法唸著我聽不懂的話語<br />唸完語畢.<br />他告訴了我.本來那個女鬼沒有要害你的意思..是你把門打開讓祂進去你的房間裡的.祂身前因為在你門口被人所害...陽壽還沒到所以才會有腳步聲停留在你房門口<br />現在也還在你家中.你放心這很好處理因為你也是誤打誤撞的陷入你要做的只有3件事準備(1.香.飯.菜.肉.酒)晚上12點準備好先點香把貢品擺放好第一件是和祂說明你為什麼會開門動機誤把祂請進來和祂道歉你準備這些貢品讓祂不要在打擾你的生活等到1點在準備兩個銅板問祂有沒有吃飽如果有給你聖筊如果出現聖筊把銅板收起來<br />2.準備黑傘和祂說明你要帶祂到祂原本的位置在次取得聖筊之後..也就是要請房東把四樓打開讓你進去之後把傘打開之後你們要離開.<br />3.貢品祭拜儀式結束後要把剩下的貢品別留在家中要丟掉.這樣你就沒事了<br />老師說完之後我問他一個問題人不是不管是自殺或是他殺不是應該會到枉死城嗎？<br />老師笑著說這兩種如果陽壽還沒到還是會在陽間排回等到陽壽到才會去枉死城的..<br />原來是這樣.我問老師該給他多少錢<br />老師:不用..等你事情處理好準備素果鮮花<br />謝謝包公祖就好了~<br />回到家中把老師交代的都處理好了這天夜晚是我睡的最安寧的一晚.生活也恢復到正常.所以聽到門口有腳步聲明知道門口沒人的話千萬不要開門這是7年前親身經歷的<br />你們的讚和留言是我的動力希望你們會喜歡^^", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/c2443b6b093a580c2b6ad3f89b0c3048"], "urls": [], "title": "靈異1半夜腳步聲"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1463917451000, "level": 10, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6797541531756471132", "name": "羽翼（據點）"}, "id": 3770759}
