{"forum": {"content": "眾所皆知的交通問題，臺灣為什麼解決不了??? <br /><br /><br />1.過低的能源政策。就不信一公升五六十塊的汽油車輛不會減少，另一方面，新的替代能源在低油價的壓力下根本無法量產或研發。 <br /><br />2.購車無任何限制 。買車沒錢，貸款就行，政府沒有介入市場，發揮管控機制，車輛四處跑，公共交通系統無法有效發揮，前任做現任拆，所以親者痛仇者快。 <br /><br />3.權力者目光短淺。老師有交待，做都市計劃要有想像力，如N前任的行政院長孫運璿在80年代就提出臺北捷運案，然而上位者認為浪費時間浪費錢，最後造成後來以至於到現在的臺北交通黑暗。 <br /><br />4.民意為政策導向。酸民刁民橫飛，今天有社論明天上新聞，全民導向的政治，比方孝儒的慘字還慘。 <br /><br />5.從政者專業不夠。新一代的立委上任，這個問題很明顯的浮現檯面，有理想有抱負是好事，但專業不夠，眼界不廣;看事情不夠深入，遇問題知懂見招拆招。回歸第一問，就不信一公升五六十塊的汽油車輛不會減少!!! <br /><br /><br />結論 <br /><br /><br />眾人人只想做或只看到明處的作為，對於暗功者恍若未聞或不知其真正作為，理所當然，會做事永遠不會被看見。 <br /><br /><br />話說，公輸盤為楚造雲梯之械，成，將以攻宋。子墨子聞之，起於齊，行十日十夜而至于郢，見公輸盤。 公輸盤曰：「夫子何命焉為？」子墨子曰：「北方有侮臣，願藉子殺之。」公輸盤不說。子墨子曰：「請獻十金。」公輸盤曰：「吾義固不殺人。」子墨子起，再拜，曰：「請說之。吾從北方聞子為梯，將以攻宋，宋何罪之有？荊國有餘於地，而不足於民，殺所不足，而爭所有餘，不可謂智。宋無罪而攻之，不可謂仁。知而不爭，不可謂忠。爭而不得，不可謂強。義不殺少而殺眾，不可謂知類。」公輸盤服。子墨子曰：「然，胡不已乎？」公輸盤曰：「不可，吾既已言之王矣。」子墨子曰：「胡不見我於王？」公輸盤曰：「諾。」  <br /><br /><br />子墨子見王，曰：「今有人於此，舍其文軒，鄰有敝輿，而欲竊之；舍其錦繡，鄰有短褐，而欲竊之；舍其粱肉，鄰有糠糟，而欲竊之。此為何若人？」王曰：「必為竊疾矣。」子墨子曰：「荊之地，方五千里，宋之地，方五百里，此猶文軒之與敝輿也；荊有長松、文梓，楩、楠、豫章，宋無長木，此猶錦繡之與短褐也。臣以三事之攻宋也，為與此同類。臣見大王之必傷義而不得。」王曰：「善哉！雖然，公輸盤為我為雲梯，必取宋。」  <br /><br /><br />於是見公輸盤。子墨子解帶為城，以牒為械，公輸盤九設攻城之機變，子墨子九距之。公輸盤之攻械盡，子墨子之守圉有餘，公輸盤屈，而曰：「吾知所以距子矣，吾不言。」子墨子亦曰：「吾知子之所以距我，吾不言。」楚王問其故，子墨子曰：「公輸子之意，不過欲殺臣，殺臣，宋莫能守，可攻也。然臣之弟子禽滑釐等三百人，已持臣守圉之器，在宋城上而待楚寇矣。雖殺臣，不能絕也。」楚王曰：「善哉！吾請無攻宋矣。」  <br /><br /><br />這篇文章的重點在最後一段，子墨子歸，過宋。天雨，庇其閭中，守閭者不內也。故曰：「治於神者，眾人不知其功；爭於明者，眾人知之。」，，墨子歸，過宋，天雨，庇其閭中，守閭者不內也。故曰：「治於神者，眾人不知其功，爭於明者，眾人知之。」(墨子.卷13.公輸) <br /><br /><br />墨子從楚國歸來，經過宋國，天下著雨，他到閭門去避雨，守閭門的人卻不接納他。所以說：「運用神機的人，眾人不知道他的功勞；而于明處爭辯不休的人，眾人卻知道他。」<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/525b12e6826fb3a2cfaec2cd2dd5ea27"], "urls": [], "title": "眾所皆知的交通問題，臺灣為什麼解決不了??? "}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 8, "postBy": {"utc": 1465706915000, "level": 1, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/468946012597175947", "name": "任子憲"}, "id": 3902248}
