{"forum": {"content": "【人生就是這樣】<br />人生是一部精彩的電影，不同的人，扮演著不同的角色，但共同演繹著人生中的精彩的歷程。今天的你是配角，明天真正的主角就是你。<br />也許你對這部未知結局的電影有著幻想，但你卻要明白不是每個幻想都會成為現實。<br /><br />也許你的生活很渺茫，但總會有那麽一天會尋找到屬於自己的那個幸福的角落。<br />也許你今天用淚水演繹著，但你要知道明天又是一個嶄新的劇情。<br />也許你並不是沒有過孤單，但當你轉身看過去時你才發現陪在身邊的不只是一個人。<br /><br />也許你也曾和父母爭吵過，但你內心卻深深的告訴過自己她們是最愛我們的親人。<br />也許你控制不了自己的情緒，但你可以對著鏡子里的你大喊一聲'‘加油我可以’。<br />也許你會認為她還是以前的她，但你要知道你不在是那個以前清澀的你了。<br />也許你不會接受這個殘酷的現實生活，但生活卻少不了殘酷的競爭。<br />也許你有那麽一天聽見了對自己不良的諺語，但你要知道每個人都會制造不必要的諺語。<br /><br />也許你偶爾感覺活著很累，但你要知道自己活著不是為別人而活是為自己而活。<br />也許你沒有美麗的面孔，但你要明白機靈的美也是一種力量。<br />也許你會對自己不夠自信，但只有對自己有自信是邁向成功的第一步。<br />也許你覺得上帝不公平，但你要明白每個人都是上帝賜予的一粒沙子，精心磨練都會變成珍珠。<br /><br />也許你不知道你的未來會是什麽樣，但你要學會珍惜眼前的一切。<br />也許你並不知道眼前的一切意味著什麽，但你要知道它會成為一部無法忘記的電影。<br />也許你並不完美，但你要知道在這個世界上沒有真正完美的人卻少不了一顆完美的心。<br />也許你並不明白人生意味著什麽，但你要明白自己的人生會給別人帶來一絲的快樂。<br />也許你的人生道路被別人阻礙著，但你要知道每個人都應該堅持走為自己開辟的道路，不被流言所嚇倒，不受他人的觀點所牽制。<br />也許你也曾叛逆過，但你要知道叛逆時的你最對不起誰。<br />也許你背景離鄉遠在它方，但你要知道無論你走到那里都流著家鄉的血脈。<br />也許你現在坐在電腦前聽著優美的歌曲，但你明白了自己真的很空虛。<br />也許你的心態不平穩，但你卻發覺自己可以控制住。<br /><br />也許你現在的你終於明白了什麽是人生，但你要知道人生是靠自己走出來的。<br />也許你明白身邊的人為什麽而活，但你一定要選對自己應有的方向。<br />也許你為自己自定了某些目標，但你要知道能不能實現卻靠自己努力的。<br />也許你現在夜里失眠中，但你可以坐在電腦前回憶過去的歷程讓它成為日誌里得一個小角落。<br /><br />也許你並不知道失敗為什麽離不開你，但你要知道每一次的失敗都上帝賜給你吸取經驗的機會。<br />也許你並不知道別人為什麽不信任你，但你要明白自己要信任自己這樣的你才會得到別人的信任。<br />也許你今天起床後的你是憂傷的，但你會發覺身邊一群開心的笑聲把你帶出了憂傷的窗口………", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/6da1d1811e3019fd59a24a35abb28d11"], "urls": [], "title": "【人生就是這樣】"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1458875166000, "level": 22, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5950666864700480411", "name": "～通盈科技資訊行～"}, "id": 3373623}
