{"forum": {"content": "<br /><br />在我有記憶以來，家裡被很多人瞧不起，只因為很窮，這些都是長大後爸媽講給我們小孩聽。尤其爸媽從南部雲林上來，我爸在他16歲那年上來基隆打拼，跟很多人家長一樣，抱著一個遠大抱負，因為是鄉下小孩所以也沒有特別專長，就是做水泥工，也因為這樣認識我媽小他十歲在學理髮的女孩，之後結婚，沒有錯他們都沒有錢，都是從小離鄉背景，我無法體會那時候的樣子，我只是有印象家中四個小孩，我最小，小時候唯一的玩具就是媽媽的理髮工具。而我印象中也只有那個樣子，還有跟哥哥偷偷去礦工洗澡地方大水池游泳，回來每次都被毒打一頓。<br /><br />我媽其實娘家很有錢，為了愛嫁給一個沒有錢的老公，娘家從沒有給我我爸好臉色過，在我媽嫁給我爸那天奶奶說道”好！！你要嫁他是不是，以後就不要回來”，就這樣賭氣，我爸媽在我們都還小的時候，一直拼命賺錢，在那拼命的年代，記得當時我爸一天工錢一兩千吧?正確數字我也沒有問過(師傅等級)，我媽理髮生意好到更是誇張，我記得每天都是五點就被客人吵醒說”有人在家嗎 ?我要燙頭髮”我每次心理都罵”基隆市沒有人開理髮店嗎 !!”我媽也是這樣念客人，但是從來都沒有變過，只是下次第一個客人是上次等很久的客人，在我國中時候這個情況一直沒有變，後來我才知道原來我媽便宜而且手工很細，一直是婆婆媽媽的最愛，六年前還有一個宜蘭九十多歲老婆婆竟然吵著一定要給我媽燙頭髮，我媽很久沒有做了，但是為了婆婆我媽去準備幫他整理得很漂亮，當時我也在現場，他的兒子說可能是我媽想來看看他懷念的手藝，聽說用好回去沒有多久就過世了，這可能是老一輩所說的”割捨不下”。<br /><br />上一個故事我提到我媽爸沒有啥數字觀念，其實應該說他們只是不想去計較，不然麻將台數怎麼那麼會算。常常都是被占便宜，因為我們家沒有錢，跟房東租房子，竟然房東很惡劣工廠用電幾乎接到我家這邊來都算我家的，我爸只有說”人家便宜租給我們應就很感謝了”。其實當時爸媽薪水加起來其實很可怕，我印象中我國小三年級錄影機(大的)全社區我家第一家有的，同學下課都會擠到我家不到25坪大的房子，沒錯！當時賺了錢換了房子，當時買了50萬元，沒有錯我爸媽又被騙了，我回想起來當時房子可能不用30萬，我爸還是一句老話，至少現在房子是自己的我們就很開心了，我爸媽就是這樣濫好人，而我下課還是只有冷燙的工具要整理，我國中時代真的是我的噩夢。在我現在上了很多課程才知道原來我爸的想法就是正向思考而已。<br /><br />其實小時候受爸媽影響，我也很怕我爸雖然他從來沒有打過我，反而是我媽常打我卻一點都不怕他，只怕掛上牆壁上的”藤條”。現在逛老街看到”藤條”都很想請朋友打打看，還好也只是說說而已。<br /><br />我爸媽在這個舊社區裡是很出名的熱心助人也不求回報好人，我記得家裡附近有一個老婦人撿破爛，他們家有四個人兩男一女，其實只有女的很正常，聽我媽說嫁很正常人家，兩個男的有點智障，所以三個母子都是撿破爛維生，其實讓我很深刻的是有一天老婦人來我家拜託我媽說”某某拜託一下因為我小女兒要嫁掉，我想社區這裡只有你們把我當正常人看，是否可以幫我洗頭髮用好看一點，因為其他店裡都不收，拜託妳我會給你錢”。我媽跟往常一樣，好我幫你用你女兒嫁掉當然要好看一點，當時我也被這婦人很大聲吆喝吵醒，我媽本來要用頭髮發現這頭髮多久沒有洗了，連耳墜的環也都被髒垢填滿，當時我也被這樣情景嚇到了，簡直比當年動物奇觀還精采，由於婦人身體也發惡臭，我很不孝的說我先去打球了，回來我在幫忙，其實我真的嚇到了怎麼用，打球回來竟然我媽還在用足足花了三個小時，原來我媽幫他洗澡送給他一套衣服頭髮用的漂漂亮亮，那一次我沒有遇到那婦人女兒來跟我媽道謝。我媽就是這樣的人總是為他人著想。等我再回想此人時，我媽說此婦人過了幾年之後就過世了。<br /><br />最近還看到他小兒子，我下班時候從便利商店走出來，小兒子說”哥哥可以給我20元嗎 我很餓”，其實我不太想給他，我念了他幾句，你現在都偷懶不撿東西，我很久沒有看到你撿東西了，小弟嘴巴念念有詞還是拿了50元給他，回去問我媽說他哥哥去哪了，我媽說你不知道嗎？他哥哥不知道撿到別人甚麼東西被人打死，說著沒兩秒我媽就流眼淚了，好啦!!當我沒問我要進去房間了，我媽真的很誇張比瓊瑤女主角強很多倍淚水總是可以很輕易的就流下來，幾乎一次就爆衝，事後我想想如果我沒有給他或許真的沒有人會給他錢了，而且我年紀比他小很多還叫我哥哥。<br /><br />在我爸媽賺了錢的當年，因為婆媳問題我大姊說服了我媽回去鄉下見奶奶，人心果然是肉做，儘管當年在如何生氣畢竟是自己女兒，看著自己孫子其實也沒有那麼生氣了，那時候從國小快要國中時常常會回去，因為過年回去可以拿紅包，因為外婆有錢所以當年包的都是一千元以上，但是小孩子就是單存，我媽總是說我幫你存起來”你要拿再跟我說”，結局果然跟大家一樣從沒給過我們，當時一千元真的很大，陽春麵一碗才12元而已，具體一點基隆三明治好像才18元。那些日子只覺得回雲林為何坐火車要七八個小時真的好遠，原來當年只有坐普通號每站都停為了省錢，而且看到車長來查票根，都叫我們去躲在廁所，而且每次座車才剛坐上火車，就吵著要吃便當，這也是當年坐火車唯一的記憶。現在台鐵虧錢我應該也要負一點責任，我就不搭了。<br /><br />如果說我家哪時候是我最快樂時光應該說國中到高中畢業那些年，因為家裡賺了錢又買了一間房子在我上國一時候，離舊家只不過30公尺好像買了120萬，也就是我目前的家，這個家有太多太多的回憶，我現在認為世界上最美味的食物就是跟全部家人一起吃飯的時候，而那時候我也很愛玩幾乎常常沒有在家，家裡有很多事情我都不清楚，我也一直以為過得很快樂，只是有時候會聽到一些謠言，就是家裡附近鄰居有些人一直很看不起我們家，因為我很少聽爸媽說過，只是有時候發現我媽獨自在陰暗角落哭泣，當我問起她，她就趕快擦乾故意左右而言他，我也就不當一回事。<br />後來不知道哪時候，我得知原來我爸媽常常被借錢，因為我家附近就是黑道聚集所在，很多人都被黑道撐腰，我爸媽不知道被凹了多少次，我真的不知道，但是有一天我爸說了一句話”以後你一定要骨氣一點，不然會讓人瞧不起,做事一定要努力去做”，那句話仿佛剛剛才聽到那般清晰猶言在耳，鄰居上的你一言我一句應該影響到我爸媽現在事後回想，但是我到現在還是不知道發生甚麼事。我只知道一定很嚴重。<br /><br />因為高中時聯考沉迷”快打旋風二代”人家在K書我再跟別人對打，那種別換人投錢挑戰的爽度真的當時真的很爽快，尤其別人都打不贏的時候真是爽快，但是慘的是分數放榜，我只考上基隆海事當時很爛，但是只能硬著頭皮說我該不會以後要出海捕魚，跟同學兩眼相瞪，不行!!我還是打電話給我媽好了說我沒有考上，我媽電話那頭回”不錯啊?你可以讀阿!!試試看阿?我看你要補多少魚? ”小弟嚇死了，小弟馬上跑去基隆出名的貴的私立高職”X心”，因為自己對廣設科有興趣<br />但是幾乎都額滿，完蛋了”挖錯賽”，只能硬著頭皮說這個科系還有名額嗎 ?有阿 電機科還有，於是誤打誤撞讀了電機科，由於當時還沒有多大興趣，只能硬著頭皮讀書，直到在畢業前夕，我大姊男友問我你要考二專嗎?我說要阿?我姊男友竟然幫我報名補習班，錢是他繳的，是當時台北有名的”X功”補習班，我記得每天來回通車回到家幾乎都是晚上11點後，都只能趕著回家看當時火紅的日劇101次求婚尾段。我也幻想我能遇到這樣的美女伴隨我成長的半年時光，我愛你”淺野溫子", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/a034b85defbfe1ebb623be0b704dfba3"], "urls": [], "title": "感謝那些瞧不起我家人的人  因為你們是我動力的來源"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1466653835000, "level": 1, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-793218468428398024", "name": "冰淇淋"}, "id": 3975539}
