{"forum": {"content": "《端午節》<br /><br />端午節源於對惡日（即農曆五月，因仲夏瘟疫流行而得名）的禁忌，也是祭龍的節日，許多盛行於世的端午習俗都有驅瘟避疫的成分。雖然中國的端午節常視為紀念楚國詩人屈原與吳國忠臣伍子胥的節日，但不少習俗在之前即已流傳，而且不少學者如聞一多考證在屈原投江之前，吳越一帶已有端午節存在。端午節最重要的兩項活動——競渡和吃粽子，都和龍有關（見聞一多《神話與詩》的《端午考》），可能是迎濤神祭圖騰的習俗。相傳古代中國南方吳越人（今江浙一帶）認為自己是龍的傳人，每年五月初五舉行祭圖騰儀式，以求來年風調雨順、大豐收。他們把食物裹在樹葉或裝在竹筒中（即現在的粽子），投到江裏去。後來他們還有在這天劃著獨木舟拜訪親朋好友的做法。高興時就即興舉行獨木舟賽，慢慢演變成今天過端午節這種習俗。<br /><br />漢字文化圈多地共同習俗\t<br /><br />驅瘟疫、瘟神\t<br /><br />五月五日，古時亦稱惡月惡日，先秦以來被認為是不吉利的日子，亦因古人認為疾病是瘟神降臨，或是惡鬼邪魔附於人體所致，故人們於這天以不同的方式驅除瘟疫和惡運，人們會在這天貼神符，以避邪驅魔。<br /><br />在江浙，民眾會貼鍾馗像，加以祭祀。民間傳說，鍾馗是唐代一士人，文才武藝均備，卻因貌醜，在殿試時被皇帝除名，鍾馗一怒之下撞殿階而死。後鍾馗的靈魂受到玉皇大帝的嘉許，成為專門捉拿惡鬼的大神，並且成為人們在歲末時敬拜的鎮宅真君。人們想起專門捉鬼的鍾馗，於是就在端午節懸掛鍾馗圖樣了。<br /><br />在福建，閩東一帶祭拜五福王爺，閩南和閩南人移居的臺灣則多半祭祀各府王爺神，希望王爺神能把瘟疫帶走。<br /><br />驅五毒\t<br /><br />古代人們將蛇、蠍、壁虎、蜈蚣、蟾蜍等稱為五毒。民謠說：「端午節，天氣熱，五毒醒，不安寧。」端午節驅五毒用意是提醒人們要防害防病。每到端午節，人們用彩色紙把五毒剪成圖像（即剪紙），或貼在門、窗、牆、炕上，或繫在兒童的手臂上，以避諸毒。<br /><br />吃粽子\t<br /><br />粽子是大中華地區、日本關西至北陸地區、越南端午節的傳統食品。每到端午節前夕，家家戶戶都要浸糯米、洗粽葉和包粽子，除自家吃外，親友之間還互相饋贈。端午吃粽子習俗源自中國東漢，當時，人們已習慣於五月五日及夏至期間開始吃獨具清香而消暑的粽子了。在荊楚地區，煮糯米飯或蒸粽糕投入江中，以祭祀屈原。以後漸用粽葉包米代替竹筒。現在各地粽子不論造型或內容，都有五花八門的變化。如浙江的湖州粽子、四川的椒鹽豆粽、廣東的中山蘆兜粽等。後世也象徵包粽=包中(諧音)，意味著考試金榜題名的好兆頭。<br /><br />划龍舟\t<br /><br />在大中華地區、日本、琉球，端午節會划龍舟。划龍舟較為普遍的說法，是因愛國詩人屈原因不得重用而投江，民眾競相划船希望找到他的屍體。其實東亞地區的划龍舟並不限於端午才舉行，龍舟競渡的習俗也早於屈原之前已經存在，如姑蘇就以龍舟有迎接潮水之神伍子胥的習俗。古人將船當作送走災邪的工具，既然送邪，也就越快越好，於是便衍生出端午競渡習俗了。古代參加競渡的龍舟已很講究：船身窄而長，還有龍頭、龍尾和鱗甲等裝飾，船上結七彩，張旗傘。競渡時鑼鼓喧鬧、鞭炮齊鳴、萬人喝彩，場面極為壯觀。可見龍舟競渡其實也是驅瘟避邪的一種行為，其原始宗教的意味濃於悼念忠忱的愛國者。<br /><br />懸香草（菖蒲、艾草等）\t<br /><br />菖蒲是各地端午節皆使用的香草，常與其他植物束成菖蒲束掛起以辟邪驅瘟<br /><br />世俗要懸天中五瑞以辟邪驅瘟和逢凶化吉。天中五瑞指：菖蒲、艾草、石榴花、蒜和龍船花。石榴花的根部可驅蟲；蒜頭有著濃烈的氣味，懸於門外據說亦有驅瘟辟邪之效；通常菖蒲被認為是天中五瑞之首，象徵驅除不祥的寶劍，插在門口可以避邪，故有蒲劍斬千邪之說；而艾草則代表百福，是菊科多年生草本植物，一種可以治療疾病的藥草，插在門口，可以使身體健康。現在看來，懸天中五瑞確實具有一定的科學道理：端午節時值初夏，多雨潮濕，病菌容易滋生，懸菖蒲、艾草等可以藉助它們揮發的氣味清潔空氣，消除病毒。也有些地區因應當地出產的植物而有所變化，或將香草煎藥、搾汁服用。<br /><br />也有把香草用作洗澡、洗頭洗屁股，例如有的地方以蘭草蒸煮於水中沐浴，用以辟邪，稱為洗百病，所以端午節亦有「沐蘭節」之稱。<br /><br />雄黃酒\t<br /><br />雄黃酒，是用研磨成粉末的雄黃炮製的白酒或黃酒，華人一般在端午節飲用，作為一種中藥藥材，雄黃可以用做解毒劑、殺蟲藥。於是古代人就認為雄黃可以剋制蛇、蠍等百蟲，「善能殺百毒、辟百邪、制蠱毒，人佩之，入山林而虎狼伏，入川水而百毒避」。古人不但把雄黃粉末撒在蚊蟲孳生的地方，還飲用雄黃酒來祈望能夠避邪，讓自己不生病。古老傳說，端午節時白素貞不慎喝下雄黃酒，現出白蛇原形嚇死許仙的故事。<br /><br />佩香囊<br /><br />傳統上女性會精心製作玲瓏剔透的衣香粉荷包和香袋，內裝芳香馥鬱的藥物如白芷、丁香等，其香氣具有驅蚊辟穢的功效。心靈手巧的母親還會用五色花布做成小辣椒、小黃瓜、胖娃娃、小紗燈和小粽子等各式各樣的小玩物，掛在孩子的身上，據說也是為了驅除瘟疫。<br /><br />纏五彩絲線<br /><br />有些地區端午節時會把五彩絲線纏在手腕或掛在身上，傳說可以續命，祈盼長命多福。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/f48536fb74fb89885dcda4fdf773d90a"], "urls": [], "title": "《端午節》"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 387, "postBy": {"utc": 1465034570000, "level": 11, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3503119907244235143", "name": "許志仕Hsu阿志"}, "id": 3852710}
