{"forum": {"content": "Good day dear and how are you doing over there,i will like you to know some things about me, because i will like us to build a solid friendship under the platform of trust,loyalty and sincerity,<br /> I am Richard Anderson by name and am from north Carolina U.S am an orphan and i was raised in the orphanage home,I am a responsible man who once had  a lovely family in the states, I am widower with a son & I am looking forward to my retirement very soon am a soldier and i work with the U.S Army am currently in Syria Damascus for an undercover peace keeping mission,I graduate from Tea-neck High School, and received my  commission , following graduation from the United States Army Academy<br />I have a good, honest heart and don't like being lied to. I don't need to be buttered up. If you are straight with me from the get-go, I'm more likely to grow to care for you. If I can't tell where you are coming from and what  is that you really know more about me. yourself, then it isn't likely to go anywhere further than this page.I'm insistent on personal/mutual respect, kindness and honor. I am affectionate by nature, but believe that trying to sense the boundaries of others shows caring, sensitivity and a willingness to look beyond yourself to see that I am truthful person instead of only being concerned with your own desires and needs.<br />I'm 180cm ,  i weigh 75kg, with an athletic physique, and I have always been a very sports-oriented / active person. I have light black hair and black eyes. I enjoy movies, music, fine dining, traveling. A quiet walk or just talking over some wine and soft music with someone special is always a great ideal to pass out  time too.I haven't had much time to get out and meet someone new because of the nature of my job so I am giving this service a shot. As i will end here and i look forward to you<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/9f6ce38af1e1621329aa8029f078bab3"], "urls": [], "title": "朋友遇到的外國網友，請善心人幫忙翻譯"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 724, "postBy": {"utc": 1464890242000, "level": 2, "location": "嘉義市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7064805309839409630", "name": "Rare"}, "id": 3843384}
