{"forum": {"content": "<br /><br />哈囉各位我是小林又來發文囉<br />這發生在我高中時的事件..和我朋友俊銘所遇到的<br />我的教室就位於音樂班的隔壁~這天上課睡覺我聽到一個女孩在唱歌好像是情歌的樣子正覺得奇怪上課時間是誰在唱歌.但是還蠻好聽的.抬起頭老師在臺上依然的講話著.問著俊銘你剛才有聽到別人唱歌嗎.小林你睡傻了？誰在唱歌.我沒聽到啊..<br />正當我繼續睡覺依然還持續唱著.難道又遇上啊飄了?我沒有理會心想著這樣也不錯睡覺還有配樂.放學時.俊銘叫我起來你要繼續睡我就要先走了我和他說.我剛才睡覺時有聽到女生唱歌欸.<br />我看你是睡傻了還是想唱歌想瘋了..<br />如果真的有我也想聽聽看..他持續嘲諷說著..這時後祂的聲音又傳了出來他當場當場把還沒說完的話吞了下去.接下來二話不說的往教室門口狂奔他動作比我快.教室此時只剩下我.不是不相信鬼嗎.靠跑的比我還快還好我不是第一次遇到這種事所以我想著只要不理會祂就好了可能不小心碰到祂正當我準備好書包往外走著.俊銘站在隔壁教室門口我好奇的看著他.你還真夠意思把我一個人丟在教室裡.你在看什麼？我往他的方向看過去.裡面一個黑影正蹲在那裡.小林我看錯嗎？裡面有一個人蹲在那裡..我說有嗎我沒看到啊..這種等待幫忙的好兄弟之前也遇到一個但是太複雜了還差點為了幫助祂被誤會是詐騙集團還差點被黑道追殺所以我這次不敢主動去詢問祂.你不是看的到嗎？你怎麼可能沒看到.我還是不想承認我看到了..你看錯了吧..說著他爬窗戶進去比著那個黑影的方向給我看.他看的到??之前我遇到祂們的時候他都看不到啊怎麼這次看的到了.這個時候黑影站了起來.沒有說話只是安靜的看著俊銘.我心想可能湊巧被他遇上而已吧.而且沒有傷害他的動作我也沒有理會了.這次祂說話了.你看的到我嗎？.請你幫幫我好嗎祂無助的像俊銘說著.我沒有出聲.想著祂是和他說的不是和我說.我繼續看著祂們兩個.俊銘像沒聽到一樣繼續看著祂剛才蹲下來的方向..奇怪祂都已經站在他旁邊了他還看地上幹嘛.祂持續的說著剛才說的話.我叫俊銘趕快出來畢竟在和有好兄弟的地方待久了對他也不好.那你有看到了嗎？俊銘說著<br />有我看到了我假裝用敷衍的口氣說著..你快回來正當他往我的方向走過來正要爬上窗戶時.窗戶啪的一聲.關起來了..俊銘的手被夾到.痛的飆出髒話剛才怎麼回事黑影還是站在原地啊..如果沒有惡意應該不會傷害俊銘啊…我還是搞不懂的看著祂這次換我開窗們給俊銘出來了..走吧回家了我說著和俊銘一起往校門的方向走去臨走前我看了教室一眼.那個黑影依然目送我們..邊走邊聊天~小林剛才我真的看到了啦你為什麼一臉不相信我的樣子..我看著他嚴肅的說著.看到又怎樣有時候不小心碰到是正常的隨便指著祂們或溝通打交道是會死人的你知不知道.我氣憤的說著或許是擔心他出事情這是我最不願意看到的事情..他和我道歉著(對不起.我不知道而且第一次遇到這種事一時興奮才會這樣)<br />我:沒關係下次在遇到的時候你要記住我說的話就好了<br />俊銘:好.但是剛才被夾到手真的夠痛的.小林那你剛才看到祂.祂有說什麼嗎？我記得你已經曾經說過幫助祂們的一些故事呢<br />我:沒有呢…祂什麼都沒說不然依他的個性就會問我祂說了什麼..我在送他回家時看著他進去屋內.他的右手上居然有一團黑色的黑霧..可能看錯了吧晚上有時候燈光問題會產生反射我這樣想著回家吧等等還要去7-11代班呢看著手錶上的時間12點5分~還有半個小時可以準備..時間差不多了洗澡洗完看了時間12點20分我該去接班時我同事說著小林對不起喔讓你來代班今天要辛苦你了喔.換上制服的我.沒關係反正閒在家也不知道要幹嘛你改天請我吃飯或喝飲料就好了..<br />好啦我知道了謝謝你喔..說完他就走了<br />大夜班真的是爽缺..沒什麼事做也很少客人當我這樣想著.唉今天在學校發生這種事希望俊銘別因為這樣觸怒到祂就好了..也開始想著..剛才那個黑影和唱歌的女生..祂到底是發生什麼事怎麼會留在那個地方呢還有祂唱的那首歌.聽起來好悲傷又有一絲的怨恨算了不想了..大約三點多..俊銘打電話給我.喂?這麼晚睡不著啊?你是俊銘的同學嗎？<br />他媽媽的聲音?阿姨怎麼了嗎?<br />俊銘回到家裡洗完澡之後行經有點怪怪的..叫他開門吃飯房間門鎖住所以我才想說你是他朋友應該知道發生什麼事了..<br />我:可能太累睡著了吧…我沒把在學校發生的事告訴他媽媽.我下班的時候會過去看他的阿姨妳也早點休息吧別擔心.說完和她告別的掛了電話..接下來我想著叫不起來嗎？洗完澡行經怪怪的?這代表著什麼還是我剛才在校門口和他說了那些話所以心裡不好受.我是不是該和他道歉呢..算了早上下班去找他好了.按了他家門鈴他媽媽開門讓我進去.他的房間在二樓第二間..這是我第一次去俊銘的房間..敲了門..沒有回應門沒有鎖.俊銘我進去囉我這樣說著開門進去.他依然睡著..欸起床囉.別睡了你還沒吃東西欸~我們一起去吃東西怎樣??<br />依然沒有回應.怎麼回事啊還在生氣嗎？這次我也火了直接把他的棉被掀開..他的手..昨天送他回家的時候只是一小塊瘀青啊…這次居然是一片從手指到手腕都被黑色的霧氣籠罩著..這個是什麼啊.沒看過這種景象的我想著..煞氣?應該不是怨氣嗎？<br />影像中這兩種我都看過了阿..想不起來..<br />這時門打開了..正當我轉頭一看...", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/687b7d518c21c8ef0391ece9407da990"], "urls": [], "title": "音樂教室生人勿進1"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1464444370000, "level": 10, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6797541531756471132", "name": "羽翼（據點）"}, "id": 3810272}
