{"forum": {"content": "最近在看滾石愛情故事其中的這一集，這首歌的故事在講一個檳榔西施的愛情故事，而讓我想到了\"她\"，因為\"她\"當時就是在竹圍的一間檳榔攤工作，那個時候我住在淡水的北新路上，所以常常會騎車台北淡水兩地跑，不知道為什麼那一天我會去買檳榔(我一個人的時候幾乎都不會主動的買檳榔吃，因為會吃不完)，就這樣認識了\"她\"，當我第一眼看到\"她\"的時候就有驚艷到，當時真的年少輕狂就主動的要了\"她\"的電話，\"她\"也給了我\"她的電話，後來我就跟\"她\"說我會來接\"她\"下班，我提早了\"她\"下班時間的一個鐘頭，但是我卻等了一個半鐘頭，因為\"她\"找錯錢給客人，所以短少了500塊，所以\"她\"那天晚上心情很不好，或許是因為第一天跟我認識所以只是微微的發發牢騷一下，沒有其他很大的情緒，後來我先帶\"她\"去士林夜市吃宵夜，逛逛街，後來\"她\"還是有一點點悶悶不樂，不過在我面前沒有表現出那種不悅的感覺，勉強的擠出笑容讓我放心，之後為了讓\"她\"心情能好一點，所以我們又騎車到陽明山到了一間草山夜未眠喝茶看夜景，之後我就拿出我在夜市偷偷買了一條項鍊給\"她\"(這一條是她看了很喜歡但是沒買，可是我看了她似乎非常喜歡，所以我當時就找機會繞回去偷偷買了這項鍊)，在我們相處這一個晚上，我發現\"她\"是一個很天真，很單純的女孩(不是買檳榔的女孩都是不三不四的人，反而比一般上班族的還要有想法跟主見，只是在自己心裡面有一點點的自卑而已但是不自暴自棄)，當天晚上\"她\"就到我家睡了一晚，後來我們就相處了幾天，去過了不少的地方(可惜當時沒有智慧型手機所以拍照不是那麼方便)，而那幾天真的過的很開心，因為跟\"她\"在一起很舒服，沒有任何壓力，最主要的是\"她\"的笑容讓我即使心情不好看到笑容我的情緒就慢慢的會變好的那種感覺，不過真的，快樂的時間真的非常的短暫，有一天\"她\"的朋友載著\"她\"要去泰山找朋友，就在八里往泰山的路上在一個彎道的下坡路段出了車禍，\"因為被甩了出去頭就撞上路旁的電線桿，就這樣。。。當了天使去了，後來我難過了好一陣子，一直到我從淡水又搬回台北，慢慢的把難過變成回憶，一直回想\"她\"那個時候的笑容，那個時候的純真與單純的樣子！<br />人生無常非我願<br />何必爭奪名與利<br />今日富貴明日無<br />珍惜身邊有緣人", "images": [], "urls": [{"url": "https://youtu.be/zPeMFCDPgKE", "thumbUrl": "https://i.ytimg.com/vi/zPeMFCDPgKE/hqdefault.jpg", "description": "愛我別走 詞曲 張震嶽 我到了這個時候還是一樣 夜裡的寂寞容易叫人悲傷 我不敢想的太多 因為我一個人 迎面而來的月光拉長身影 漫無目的地走在冷冷的街 我沒有妳的消息 因為我在想妳 愛我別走 如果妳說 ", "title": "張震嶽 A-Yue【愛我別走 Love me,don’t go】Official Music Video"}], "title": "愛我別走"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1463073124000, "level": 3, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6217483164404926360", "name": "旺~旺~旺~喵~"}, "id": 3706483}
