{"forum": {"content": "(各位喜歡鬼故事的你.妳們我是小林^^最近按讚人數突破200個有一篇還被選入精選謝謝你.妳們的回應我都感受到了~希望這篇真實發生在我身上的事情不會嚇到你.妳們如果喜歡我的故事的人可以加我好友發文之前一定會讓好友們知道喔~希望你.妳們會喜歡..就告一段落吧不打擾你.妳們了^^)<br />當兵對男生來說是在熟悉不過了你們說是吧..從臺南新兵訓練還沒下部隊的晚上10點幾乎燈都關著的.但靈異體質的我每當晚上熄燈就寢時是最難熬的.每天晚上總是會聽到外面傳來的軍歌凌雲御風去，報國把志伸，遨遊崑崙上空俯瞰太平洋濱習慣這種體質的我不知道遇上多少的好兄弟了所以也就沒放在心上.可是今晚當要閉上眼睛時.天花板的電風扇出現了一個影子.很模糊但是看的出來祂正在看著下方感覺好像是我們這梯打擾祂的生活一樣.我當然當做沒看到祂多一事不如少一事偏偏我睡的位置是上鋪距離祂不到幾公尺.今天大概快2個禮拜了吧半夜想上廁所.眼睛張開.祂幾乎是貼著我的臉我們四眼相望著祂似乎瞪著我.我嚇了一跳差點飆髒話到吸一口氣.慢慢往旁邊移動下了床就往廁所走去.我知道祂都跟著我但是我看祂的樣子並不會傷害我.就沒放在心上了.上完廁所回到寢室.經過值星官時發現了不尋常的現象今天怎麼沒有開燈?正常來說值星官的地方應該都會開燈啊…但是今天沒有燈..可能停電了吧..而且我又感覺不出有什麼靈異氣息..我也沒在意和祂點了點頭.祂好像沒看到一樣沒理會我.我也沒在意了.走到寢室裡..全部的人怎麼都站著?正當我這樣想..裡面的人都面無表情.呈現呆洩狀態.但是我要當做沒看見嗎？我並不是那麼冷漠的人.從班長到其他人走了過去.我在這種狀況下竟然沒有辦法去分辨這是人?還是好兄弟.完全感應不到.當我走到我的床邊.腳步聲響起.我沒動而是跟著他們一樣<br />呈現放空狀態.腳步聲越來越接近.穿著軍服的長官走了過來.像是巡房一樣.當靠近我不到幾公尺的距離祂停了下來.祂的臉.<br />不..應該說祂的整體.像被炸彈炸過一樣.臉還看的到被火燒到剩下半張臉.臉燒到的部分彷彿每走一步祂臉上的肉都隨時會掉落下來.看到這樣我心臟差點停止跳動.祂就這樣停留在我的面前.我還沒唸護身咒.應該說我看到這畫面連怎麼唸我都忘記了.<br />這時候其祂人開始有了動作往操場的方向走著.我要跟上去嗎？當我還在考慮的同時從我旁邊經過的人?每個有些搖搖晃晃的走著..有些沒了手沒有腳甚至沒有頭.有些爬著匍匐前進.正當我想著要不要跟的同時.後面說著.你要不要走我們在等你走我們才能走.<br />我往後一看.像被炸到一樣血肉模糊只剩下眼睛的臉..?祂繼續說著同樣的話這次我看著祂.一顆眼球慢慢滑落下來順著祂的臉.差點暈了過去我想不走也不行了跟著<br />前面的人走著.這個場景要怎麼形容?人間地獄嗎..各種行態的祂們一個接一個的走<br />我不能半路停下來因為後面跟著的是剛才吊在上面的那個黑影..裡面祂的臉是青色的..這屬於最凶狠的惡靈我也是第一次遇到.直到走到外面的操場就定位時每個祂們都恢復了正常彷彿我剛才看到的祂們都只是幻覺一樣手上拿著的像是老舊的步槍還是木製的好像在等待著什麼一樣.(轟聲響起)在我聽到的是慘叫聲..剛才的聲音到底是怎麼了？祂們開始往司令台的方向跑一邊高喊著同胞兄弟們今天就是我們最後的一戰想想為了這場戰爭我們失去多少的同胞說話的人是那個青鬼.我心想(靠北邊運氣真的那麼雖?)祂們是哪個時代的人.我要退也不行因為我和祂們在一起也一段時間了祂們看的到我.在離司令台越來越靠近的時候.一架接著一架的飛機投下了砲彈.看著祂們拿起手上的槍攻擊著飛機雖然有些飛機被擊落了.但是前面不遠處跑出黃色軍服的祂們向我們衝了過來還是拿著槍.我沒武器.站在原地像是看著祂們的戰爭一樣<br />那個青鬼走到我旁邊露出一抹邪笑.祂到底是怎麼了.祂都沒有在幫忙而是像我一樣站在旁邊.同胞你覺得我們的勝算有多少?我聽祂這樣說著心想是和我說話嗎？<br />祂又重複一次.這時我回答勝算一定很高祂們都努力的戰鬥著為什麼你還在原地?我疑惑的問祂.因為沒有勝算..我們打不贏的.你看看祂們.每天都這樣的戰鬥著.祂們都是戰死的每天都重複這樣的循環著.我這才發現..裡面只有祂保持著意識?怎麼可能<br />但是看祂的反應我不得不相信了..沒有勝算就要待在原地嗎？那祂們呢?是算什麼我激動的說著.難道沒辦法嗎？<br />祂:辦法是有的但是我要等待我能出手的時機.出手的時機嗎？我不知道該說什麼..繼續和祂一起等待著.看著眼前的畫面祂們持續的戰鬥著死的死受傷的受傷.哀鴻遍野的慘叫我在原地什麼都不能做.雖然我不知道祂們是為了什麼而戰但是我相信就算是別人看著和我一樣的畫面也是不會忍心的一直看下去..有的人上半身和下半身都脫離了.有些人被炸藥炸到臉都剩一半了有些甚至單手.腳都沒了卻還是持續戰鬥著..我沒辦法想像如果是我這樣我會不會直接自殺了..光這樣看著真的好痛周遭一樣慘叫聲.哀號聲互相為對方打氣.想想我們的家人.裡面一個人這樣說著:我們不戰鬥他們有好日子可以過嗎…<br />為什麼祂們可以做到這樣..祂們現在戰鬥的是生前的狀況啊...怎麼能夠忍受這麼大的傷害意志卻還那麼堅定..現場滿是鮮血.各種手腳剩至是祂們的頭..在眼前不遠的地上掉落著.心裡雖然恐懼但是我能夠幫助祂們嗎？以我的經驗告訴我.我遇到這些靈異現象代表著我的使命又要開始了.我這樣想著..看著旁邊的青鬼祂剛才說的..祂在等待出手的機會到底是等待多久...此刻的我..也很沒用的繼續看著祂們之間的戰爭.一邊想著怎麼幫助祂們和怎麼回到現實.因為我不是睡覺時跟著祂們的..我還回的去嗎…我這樣想著繼續凝視著旁邊的青鬼.心想還要等多久...<br />未完待續", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/bd3b66e12dbfdfdde730f8c93345f47e"], "urls": [], "title": "膽小者勿進膽子大的人能看到最後嗎??1"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1464320616000, "level": 10, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6797541531756471132", "name": "羽翼（據點）"}, "id": 3800642}
