{"forum": {"content": "嗯……<br />這是多年前的故事……<br />我人生中的悲劇之一……<br /><br />因為大學的時候交往一個四年的女朋友，<br />她在第三年開始迷上夜店和飲酒，<br />然後就莫名的偷吃了……<br />那時候的我很尊重她的隱私，<br />她的手機我沒看過（不過會拿來玩一下）<br />直到我有一次想幫她補貨去看她的經期app的時候發現上面多了好多不該出現的小愛心（做愛）……<br /><br />然後有一次她說她要回中部，<br />我跟她說到家打給我，<br />她到家真的有打給我……不過時間太快了，她說會這麼快是因為坐自強號……<br />我上網查時刻表，<br />那班自強號……<br />只有五六日會開……而那天禮拜一……<br />於是我打電話問學弟!<br /><br />學弟曾跟我說他看過我女朋友座別的男生的機車，<br />而且還傳訊息跟我說號碼，<br />我用號碼去查名字……<br />結果那個男生是我同校的男生……<br /><br />於是我就打聽男生住哪裡……去他家樓下就看到我女朋友和他在窗邊抱在一起喇舌，<br />我就打電話給我女朋友，<br />跟她說“我在樓下，請她下來說清楚”。<br /><br />事實證明那時候我很不理智……<br />我女朋友一直否認她在房間內，<br />我請人幫我開鎖到男生房門前敲門，<br />請他們出來談談，<br />後來男生的朋友似乎都住同一棟，<br />來了10多個人吧？我也記不清楚。<br /><br />最後他們一直挑釁我要我動手，<br />我也很平靜的希望談談……<br />那天的結局是我被警察帶走……<br />最後和房東和解。<br /><br />過幾天她坦承她偷吃而且愛上對方，<br />然後我們就這樣分手了……<br />雖然我超級超級難過……<br /><br />過了一個月吧……<br />我知道那個男生甩了她，而她也不願意回來我身邊，所以我放棄了。<br />過了一個半月的單身期有個學妹向我表達好感，<br />還送我她親手手做的情人節巧克力……<br />當我前女友知道的時候她就明確的希望回到我身邊，<br />因為只有我寵她……她哭的很難過，<br />我也很不忍心……三年的感情很濃……<br />所以我拒絕了學妹……<br />回到她身邊。<br /><br />就這樣過著日子……<br />一樣不變的寵愛她，<br />她和我在一起最常說的話是“我是小公主~”<br />我都會笑笑的看著她，<br />因為她那個樣子很迷人……很可愛……<br />讓我即使在累也甘之如飴。<br /><br />直到她生日那天……<br />我要上班，<br />我跟她說下班會馬上趕過去載她，<br />她說“好”後來他們去唱歌，然後傳簡訊跟我說不用了，她親生姐姐男朋友的朋友會去載她，<br />“男的女的？”我問<br />“男的~放心啦~他和姐姐認識很多年了”她笑著回答，<br />她喝酒了……我有點擔心，<br />但想到是姐姐的朋友就放心了……<br />我下班後回到我們一起租的房子，<br />我本來想睡覺，<br />後來不知道為什麼我就打開了電腦……<br />因為心裡有點怪怪的……<br />原來我女朋友line沒有登出……所以……<br />我親眼看到她和她同事說<br />“我在試男人的身體”<br />“他在洗澡~我拍給妳看”<br />“好了~晚點聊”<br /><br />我崩潰了……<br />我把line畫面先拍下來……<br /><br />過幾天問她，<br />她一開始不承認，<br />後來又說她喝醉沒力氣反抗……<br />直到看到照片後就發怒吼我<br /><br />“你憑什麼看我的line？你是變態嗎？垃圾!人渣!”<br /><br />我被她賞了好幾巴掌，<br />那東西丟拿東西砸……<br />就默默的看著她一直流眼淚……<br />我想哭……但沒有哭泣的感覺，<br />只有流淚……<br /><br />之後我回到了單身的生活，<br />每天上課、上班、回家逗貓、看書……<br />然後在社團課的時候認識一個鄰校的學妹，我們開始每天line來line去，<br />她會來我學校陪我上課，<br />我也會去她學校陪她上課……<br />就這樣一個月我們交往了……<br />我也準備報考調查局（後來考上了）……<br /><br />然後，她回來了……<br />我知道我這樣很不好，<br />我知道我應該好好跟學妹在一起，<br />但我心軟了我傷了學妹……<br /><br />就這樣我們又回到了原本的生活……<br />直到我畢業了，準備去當兵了。<br />入伍前一個禮拜她突然消失了，<br />然後我就帶著莫名的心情入伍了，<br />懇親前我打給她永遠是語音……<br />直到懇親的那一天……<br />她給我一個好棒的禮物~<br /><br />她去日本玩兩個禮拜……<br />和她新的男朋友……<br />用我的存款……<br /><br />於是我心碎了……<br />在當兵期間我自願且被挑中出國遠洋的任務……<br />在途中看著超過兩週都同樣景色的大海我超想跳下去的……<br />還好船上夠操……<br />所以我活下來了。<br /><br />哈哈哈<br /><br />一部曲完，有機會在繼續。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/c5eb40471652d97d341a7cf5ef8168b6"], "urls": [], "title": "快被掰彎了的原因三部曲之一……（順便討拍一下）"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1465070267000, "level": 3, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3488954899990985002", "name": "玖九9"}, "id": 3855799}
