{"forum": {"content": "6年前   我認識了透過朋友認識妳<br />近而追求妳    <br />妳說妳害怕談感情  因為身體狀況不好（紅斑性狼瘡+洗腎）<br />我不惜辛苦去找資料  暸解狀況  <br />也跟醫院的醫師聊過 只要我照顧的好 讓妳吃到對的食物 以及不要讓妳太疲累 復發的可能性 就會大幅降低   前兩樣 我能利用我的能力 幫妳辦得到 但最後一樣 必需要妳 自己 才能掌控<br />然而 妳也答應我 絕對不會讓自己太疲累 而我 也盡可能的 讓妳多休息 於是 我們兩個在一起了   我為了要讓妳快樂 時常準備驚喜給妳 雖然有時 變成驚嚇 害你認住了好幾秒 才回過神來 感動的掉眼淚<br />在交往期間 為了讓妳的身體變得更健康 我不惜麻煩朋友 跟我共同研發菜單 想讓妳吃得更健康營養 只要妳想吃 我非常樂意為妳下廚   因為愛妳 所以每當 妳發作時 我都 在妳旁邊照顧妳  有時 一下班就到病院去 陪妳聊天陪妳說話 明明自己已經累得半死<br />我忍受你的任性 三不五時 半夜把我叫起來 說妳想要吃東西 我馬上去買給妳吃 煮給妳吃 所有的家事 打掃 我都不讓妳作 就是怕妳太累了  <br />第一次過聖誕節 我故意騙妳 說我沒有準備禮物 而妳回我 沒有禮物沒關係 只要我在妳身邊就好   當我 拿出 我親手為妳編織的 圍巾 妳嚇傻 一直說 你怎麼會 編織圍巾呢 這真的是你編織的嗎<br />交往的時間越長 越發現 妳一直在勉強自己工作  <br />每次發作 驗血報告 都說妳肝指數過高引發的<br />跟妳說過好幾次 我不在乎妳賺多賺少就算沒工作也無所謂只不過就是省一點而已 但希望妳可以珍惜自己的身體 不要讓自己累垮了 每次妳讓自己累垮了 送急診 醫院通知我 我就馬上把工作丟下 去醫院顧妳<br />有好幾次 老闆不讓我請假 我都跟老闆直接吵起來  <br />我盡全力 要照顧好你的身體 連醫生都稱讚我的做法 說我顧得很好 妳的身體 慢慢的變得比較健康 然而妳卻 一直讓自己工作到累跨<br />我有問妳為何要免強工作  妳說 想減輕我的負擔 不想一直花我的錢<br />但是 我也跟妳說了好幾次 雖然我真的不夠多 但最少 不會讓妳餓到肚子 反而是 妳累到復發了 我醫院工作兩頭跑 這才是真正累人的  <br />最後交往快3年 我心冷了提出分手時 說 我們 先暫時分開一兩個月  到時再來談是否還想跟我在走下去   妳也答應了<br />分開時第一個月 妳跟我親戚說 我劈腿 害我被我親戚唸了一頓 我也忍了<br />第二個月 正當我覺得 差不多是時候 該約妳出來談 復合的事情  <br />卻讓我發現 妳fb上 跟某位男士 掛穩定交往<br />當時我很痛苦 但卻又 默默的祝妳幸福 把要跟妳復合的事情 藏在心裡 不說<br />我一直在關注你的FB 發現 那位男士 也對妳很好 我就放心了 只要妳快樂就好<br />和妳們 在一起 兩年多 我心裡 是真心的祝福妳 還打算說 如果 妳們結婚了 我要偷偷的 跟妳男友聯絡 到現場 真心的祝福妳幸福<br />可是 人算不如天算 誰知道 第一次 跟妳男友聯絡 盡然是談祢 喪事 的事情<br />這也是 我最後一次 為祢請假  <br />在祢的靈前 我吧當年 埋藏在心裡的話 一一說清楚  當年跟妳分手後 到現在 我都一直是單身 以行動來證明祢當初對我的誤解<br />有種愛是放手   讓妳跟妳選擇的人快樂<br />雖然 無法陪伴祢到最後<br />但至少 我做到了 陪祢走到最後 直到入塔<br />祝祢   在天上能快快樂樂<br />           不在受病痛的折磨<br />           <br />這是發生在我身上的故事<br />祂也是最近才去天堂的<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b9f40486dba30a17dae631a4faba4959"], "urls": [], "title": "屬於我的故事"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1464800216000, "level": 2, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2135014093702708312", "name": "季漢卿"}, "id": 3836826}
