{"forum": {"content": "<br />    雷克斯發現電梯沒有任何的反應，並找到逃生門，進入後，一直往上跑，來到了35樓，在從逃生門出來，小心翼翼的握著槍，察覺四周圍。<br /><br />    腳步輕盈的踩在地面上，盡量不發出任何的聲音，但還是發覺不對勁，眼前好幾把刀突然飛了過來，雷克斯趕緊躲進一間房間內，不料，房間內有一顆炸彈黏在牆壁上，「媽的......。」<br /><br />    炸彈爆破後，產生巨烈的爆炸聲，過一會兒，有一個穿著軍服的女人慢慢的走進來，女人身材非常好，手上還有骷髏和十字架的刺青，臉上則刺著像是文字的東西。<br /><br />    女人在爆炸的煙塵中找著雷克斯，看看雷克斯是否有被炸死。<br /><br />    槍聲一出，女人巧妙的閃掉，雷克斯在爆炸的瞬間，快速的跑到淋浴間內躲藏，才閃過被炸爛的可能性。<br /><br />    女人手上也持有手槍，對著淋浴間內準備射擊。<br /><br />    雷克斯搶先一步抓住，上前一把抓住女人的手槍，手向上一舉，女人瞬間開槍打在天花板上，雷克斯大力踢向女人的肚子，撞擊在身後的牆壁上。<br /><br />    雷克斯用槍指著跌坐在地上的女人，女人的眼神表現呆滯，但說出來的話，雷克斯一點都不感到震驚。<br /><br />    「我輸了，上我吧！」女人自行解開上衣，脫去胸罩，露出奧人的上圍。<br /><br />    雷克斯沒有任何的動作，將槍放下，便說：「你們這群人跟殭屍沒有兩樣，就算我跟妳說不要，也會強行去做，抱歉，我得趕路。」<br /><br />    雷克斯一說完放下女人不管，在去尋找莉絲兩人。<br /><br />    這時在40樓處發出巨烈的爆破聲，接著是破窗的聲音，有人從外頭滾了進來，雷克斯慢慢的接近，從房間裡走出的是里查，雷克斯對自己警惕便用力抓住里查，這才發現是里查，便將手放下。<br /><br />    「你從外頭進來？」雷克斯心想這裡是35樓，里查怎麼會從外面飛進來。<br /><br />    「40樓很多人，他們武器有點卑鄙，我利用身上的繩索，從40樓飛了下來，剛好到35樓與你相會。」里查簡單的說著。<br /><br />    「這或許是一種緣分吧！」里查微笑著說。<br /><br />    兩人迅速的爬上樓梯，一刻沒有停過，就在50樓頂樓停了一下，兩人喘著氣，看著逃生門上倒掛著一個女人，女人下體裸露著，兩腳開開，從重要部位開始撕裂到腹部。<br /><br />    這個女人就是和莉絲在一起的女人，這個女人都這樣了，那莉絲呢？<br /><br />    兩人繞過女人，前方坐著一個頭上綁著繃帶的男人，男人雙手拿著兩把武士刀，腳上穿著木屐，像是在休息一樣。<br /><br />    「看起來是個難纏的家伙，和他玩玩吧！」里查自言自語的說。<br /><br />   「別擅自下定論，要玩你自己玩。」雷克斯說完走了開來。<br /><br />    里查嘴裡叼著菸，將菸取下，用手指對著男人彈了過去。<br /><br />    男人發覺里查就在他面前，不用雙手支撐的力道，用雙腳以及腰力就從地上站了起來，兩把武士刀握的緊緊的。<br /><br />    從繃帶裡露出一顆眼睛看著里查，一句話也不說就朝著里查的頭部砍去，里查向後退去，剛好碰到倒掛的女人屍體的背部，武士刀不長眼，兩把順勢揮擊，里查向下蹲，往旁滾去，揮擊出去的武士刀將屍體斬成兩半。<br /><br />    「刀真利，但是配在瘋子上，是一種浪費。」里查將手槍拿出，直接對著男人射擊，男人用武士刀將子彈砍成兩半，一發接著一發，所有子彈都被男人擋了下來。<br /><br />    「你當你在拍電影啊？」里查衝到走廊處，男人也跟了過來，男人毫不猶豫的將武士刀丟向里查，里查趕緊閃躲開來，武士刀插進牆內。<br /><br />    里查將掛在背後的來福槍取下，並丟在地上，男人根本沒有發現，將武士刀從牆上拔出，緊跟隨在里查身後，里查將大衣撥開來，在腰際上掛滿了武器。<br /><br />    里查將手榴彈拿出，拉開栓子，向後丟去，男人側身，手榴彈從眼前飛過，在用腳大力踢向後方，手榴彈一瞬間在走廊上爆破，男人轉身要追去時，里查已經不見了。<br /><br />    男人慢慢的走向前方，這時的里查已經悄悄的繞了一圈去拿剛才丟在地上的來福槍。<br /><br />    男人轉身向後跑，里查就在這時走了出去，將槍上膛，直接射擊。<br /><br />    男人快速的閃著子彈，里查的子彈都射完後，一發都沒有碰到男人，男人得意了，迅速的跑了過來，雙刀直逼而來。<br /><br />    正當刀要落下時，里查閉上眼睛，只聽見槍響，里查的墨鏡斷成兩半，男人的武士刀掉落地面，里查睜開雙眼看見男人的頭部被射出一個洞，大量鮮血染濕了綁滿繃帶的頭。<br /><br />    雷克斯就站在身後，里查和雷克斯對上眼，並說：「賠我一個墨鏡。」<br /><br />    「賠你個鬼，是你自己不小心的。」雷克斯將槍放下。<br /><br />    這時在上一層聽見莉絲的尖叫聲。<br /><br />    兩人趕緊爬上樓梯，前往莉絲尖叫的地方。<br /><br />    聲音突然消失，兩人分開走，都在尋找著莉絲的下落。<br /><br />    雷克斯蹲低身體，慢慢的前行，手上依然握著手槍，手槍裡也剩下沒幾發子彈了，這時雷克斯在地上看見女性衣服被撕爛的殘骸。<br /><br />    在往前一點，可以聽見莉絲的聲音，：「你這個死變態！」<br /><br />    雷克斯走進一間房間內，看見一個皮包骨的男人，正在綁住全裸莉絲，雷克斯對著男人開了兩三槍，男人居然還轉身跑了過來，雷克斯要再度開槍，但手槍內沒有子彈了。<br /><br />    雷克斯抓住男人，一個重腿，在一個肘擊，男人暈了過去。<br /><br />    雷克斯轉身看著全裸一絲不寡的莉絲，莉絲馬上大喊：「在看，我就把你的眼睛挖出來！」<br /><br />    「像我這種年紀的人，對妳這種小女生是完全沒興趣！」雷克斯說完就將莉絲給鬆綁，便把一直穿在身上的襯衫脫下來，莉絲突然臉紅，因為雷克斯的身材很壯。<br /><br />    「穿上它。」雷克斯將衣服扔到床上，莉絲趕緊拿起來，將襯衫穿起來，襯衫剛好遮到莉絲的大腿。<br /><br />    莉絲跑到房間外找尋著她的黑色背包，不一會兒就找到了，雷克斯一直覺得那個黑色背包感覺對她很重要。<br /><br /><br />    「看來，那幾隻貓已經接近這裡了，是時候將貓鏟除掉了，你應該知道不用我出手吧？」戴著微笑面具的男人笑著說。<br /><br />    「明白！」站在一旁的助手說。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/5b397e224f2f9370924484c079cf8663"], "urls": [], "title": "反噬日：慘痛的絕望-11-悲鳴（2）（18禁）"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1463979605000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 3775351}
