{"forum": {"content": "冰箱是每個家庭必備電器用品，特別是在炎炎夏日，從冰箱中倒一杯冰水，然後擠半顆檸檬，再滴幾滴蜂蜜，這杯蜂蜜檸檬茶立刻讓人暑氣全消。這也難怪，各賣場統計夏季最受歡迎的家電產品，冰箱和冷氣總是高居前二名。<br /><br />不過，冰箱雖然是居家良伴，一項針對民眾使用冰箱習慣的調查，卻發現近六成的受訪者都有食物放到過期壞掉的經驗；也有七成的民眾不當使用冰箱，很多人的習慣是，任何食材一買回家，統統往冰箱裡塞，以為有了冰箱可以保鮮，也可以存放久一點；甚至有的家庭從未清理過冰箱，以致冰箱比馬桶還髒！<br /><br />一般民眾使用冰箱的常見迷思，包括：<br /><br />•  冰箱既然可以低溫冷藏、冷凍，因此可以永遠保存食物新鮮。<br /><br />•  冰箱可以保存食物的營養素。<br /><br />•  吃剩下的食物為避免壞掉，放冰箱內保存總沒錯。<br /><br />•  反正冰箱可以保鮮，食物放冷藏室和冷凍庫都一樣。<br /><br />由於民眾使用冰箱存在許多錯誤觀念，以致常有以下使用冰箱的壞習慣：<br /><br />1.  忽略食物的前置處理<br /><br />民眾把食物買回家後，往往沒有先略做處理、歸類，就直接放進冰箱，以為食物有塑膠袋包著，且已綁上橡皮圈，就塞進冰箱。<br /><br />事實上，任何食物在放進冰箱前，應先做好前置處理，例如水果先擦乾水分，蔬菜以廚房紙巾或報紙包裹，並以塑膠袋套住，一方面紙類可吸走蔬果本身的濕氣，另一方面塑膠袋則能隔絕外部的水氣。<br /><br />冰箱小秘書：讓蔬果莖部朝下直立放置，可以延長保鮮期。<br /><br />2.  把冰箱當永久保鮮庫<br /><br />冰箱一般區分為冷凍庫、冷藏室及保鮮室三種，由於溫度不同，因此必須依食物的特性來擺放。但許多人以為食物進了冰箱就萬無一失，殊不知食物即使處於低溫保存，它的鮮度也會逐漸降低，根本無法延長保存期限。而且冰箱只是抑制細菌生長的速度，不具殺菌的功能，也不能阻止食物本身的腐敗。<br /><br />冰箱小秘書：基本上，肉類最長冷凍1個月、海鮮類冷凍1周，蔬果冷藏3~5天就要吃完。<br /><br />3.  生食、熟食沒有區隔<br /><br />許多人會把剩菜剩湯放在冰箱，頂多在湯鍋上蓋上鍋蓋，或者加一層保鮮膜，以為已做好隔絕。但如果沒有做好生、熟食的妥善分裝及密封，很可能造成細菌交叉汙染。特別是剛買回來的雞鴨魚肉及海產類，可能會有一些血水，稍不小心就會滲漏，進而汙染到其他食物。<br /><br />冰箱小秘書：切記做好分區分層擺放，以「熟食放上層，生食放下層」為原則，以冷凍庫為例，可供即食的冰棒、冰淇淋放上層，其他生鮮產品則放下層。<br /><br />4.  把各類食物塞滿冰箱<br /><br />不少民眾從大賣場購買大包裝或一次購足好幾天份量的食物回家，就統統塞進冰箱。一旦冰箱的空間塞滿了食物，就會影響冷空氣的循環對流，進而影響食物的保鮮度。<br /><br />冰箱小秘書：冰箱只能放七分滿，以維持內部的冷度。<br /><br />5.  冰箱經常開開關關<br /><br />多數人在下廚時，總是先從冰箱裡拿出蔬菜，等到需要調味醬料時，再打開冰箱取用，甚至想到要用美乃滋時再開一次冰箱，如此既耗電，還可能造成冰箱中的冷氣外洩。<br /><br />以室溫18℃為例，冰箱打開10秒，冷藏室的溫度會從3~8℃上升至10℃左右；但如果室溫30℃，打開冰箱15秒，冷藏室的溫度就上升到20℃以上。<br /><br />冰箱小秘書：為避免打開冰箱過於頻繁而影響食物的保鮮效果，應盡量縮短打開冰箱的時間及頻率，可事先想好要拿哪些東西，一次打開後即迅速關門。<br /><br />6.  把鮮奶放在冰箱門邊<br /><br />很多人為了取用方便，而把原本需要低溫保存的鮮奶、優酪乳、豆漿和果汁，放在冰箱的側門置物區，但一方面冰箱側門本來的冷空氣循環較低，另一方面隨著使用人打開冰箱的頻率增加，瞬間溫度跟著升高，這類食物若處於溫度忽高忽低狀態下容易變質。<br /><br />冰箱小秘書：建議需要注意保鮮的奶製品及新鮮果汁，盡量往冰箱內部接近出風口存放比較好。<br /><br />7.  把冰箱當成藥櫃<br /><br />有些人家裡的冰箱除了擺滿各種食材外，也誤把冰箱當成藥櫃。只要看完病拿了藥回家，就把藥品存放在冰箱中。其實，大多數的藥品都害怕潮濕，如果放在冰箱內反而易受潮而變質。<br /><br />冰箱小秘書：一般而言，只有尚未施打的胰島素、含糖漿的抗生素、部分青光眼用藥及含氯黴素的眼藥水、肛門栓劑等藥品，才需放在冰箱冷藏，其餘藥品放在陰涼處，避免陽光直射的抽屜內即可。但都要注意存放的位置，不要讓兒童容易取得。<br /><br />8.  忘記定期清理冰箱<br /><br />不少家庭的冰箱一打開，就冒出一股異味，可能代表冰箱中已有食物發生腐敗，或者因為食物的湯汁溢出沒有清理，而形成的怪味。而且，根據統計，許多人多半趁過年大掃除才會順便清理冰箱，才發現原來存放許多的過期食材，既浪費金錢，也成為孳生細菌的大本營。<br /><br />冰箱小秘書：建議可自訂清潔冰箱的周期，短則兩周，長則半個月，就要把冰箱內部及分隔層擦拭乾淨，既能維持冰箱的使用壽命，也可趁此機會把使用期限即將到期的食物做一清理，騰出更多存放的空間。<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/c3a36d00da037ca231deac86901779a0"], "urls": [], "title": "8個壞習慣，你把冰箱搞髒了！"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 771, "postBy": {"utc": 1466486646000, "level": 16, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/4168961069303513978", "name": "Note 弘"}, "id": 3962737}
