{"forum": {"content": "網路這篇文章可以參考看看<br />化忌星可以讓人找到自己的缺點<br />大家可以參考一下自己的化忌在哪個宮位喔！<br /><br />化忌星<br />在紫微斗數中，化忌星五行屬壬水，位居北方坎宮，象意冬天，天寒地凍，萬物死絕隱藏。為多管之神，兇星，起干擾破壞作用。象意為是非、困擾、糾纏、多管閑事、波折、阻滯、失敗、失意、受打擊、受損失，嫉妒、黏住、災咎、破壞、虧欠、無緣、自卑。依宮內正曜之不同，而作用也不同。<br />化忌入命身或遷移宮，兇力大，主一生坎坷不順，做事多進退，易功敗垂成；易遭人嫉妒排擠，犯小人，常招失敗、失意、失戀、失業、破財、樹敵、爭斗、疾病、傷害、橫禍、官非等災禍，但其人不一定無能。于文人及商賈技藝之人不利；但于武職之人，雖有口舌官災亦不作大兇論，行限逢之亦如是，無吉化解，到處為災。與四煞空劫傷使守照，主辛勞災疾重重，多有牢獄傷殘兇死之災。與天刑同守命宮，大兇，死于外道或官刑，加四煞更驗，限運逢有血光。與殺破貪廉巨武機同宮，三方逢四煞之一，一生多災，非疾病纏身就是官司詞訟。若吉兇混雜，作事進退，橫發橫破。<br />化忌不一定主兇，必須看所化之星是什么星？是廟旺還是失陷？落在何宮？若化星廟旺時，則有旺地化忌不忌之論，災咎輕，雖有阻滯，但終能成功。<br />金水之星廟旺化忌，更是不忌，仍是兼有富貴，如太陰在酉戍亥子化忌，武曲化忌在巳宮為長生之地等。若木火之星廟旺化忌，如太陽在寅卯辰巳午化忌，天機在卯化忌，仍為有福論，但多富而不貴或只貴而不富。水局人和水命人（年柱納音）逢化忌不喜也不忌，但不忌不等于完全消除不良影響。日卯月亥宮化忌更加燿人眼目，更能富貴，但對父母不利。化忌逢魁鉞夾、坐貴向貴亦吉。化忌星在子丑二宮不兇，須努力工作，以沖破阻力。化忌在酉宮守命，得太陽在巳、太陰在丑拱照，則化忌不忌，仍主福。天同在戍宮化忌，丁生人反吉。巨門在辰宮化忌，辛生人反吉。廉貞在亥化忌，是為火入水鄉，又逢水命人，化忌也不為害。屬精神性的星曜在命宮化忌，反主頭腦變得冷靜。命身三方四正皆得眾吉守會照，則化忌之星亦不能為惡，有災害亦較輕。<br />屬土之星不化忌，但化忌怕入四墓之地，主增兇。化忌的主星失陷時則必有災咎，若與殺貪破廉或六煞同宮，則兇惡異常，主人離財散，傷官降職，疾病孝服，甚則意外傷殘夭亡（男命貪狼化忌，無煞可使不良嗜好減少，并將嗜好轉向工作和運動上，加煞兇災不免）。日月落陷或丑未同宮守命，逢化忌，三方吉少，亦主大兇。廉貞在巳亥陷地化忌，大兇，居官祿宮有牢獄之災。<br />忌星生宮宮不安，忌星克宮則災來；宮生忌星災內生，忌星生宮災外來，宮克忌星災可制；忌星逢空兇不生。化忌在對宮沖照最兇。若本宮吉者則主沖動而無事；若本宮有煞惡，則惡煞被化忌沖動而引爆，有災，對宮又有煞惡者，則更兇。化忌在三方無大的妨礙，僅主小人嫉妒而已。<br />女命，不論旺弱，易遭口舌是非。旺地亦可富足，但不能貴，且晚年多病。無吉、陷地加煞，多是非，六親不和，貧賤。更遇兇星，凡事難遂，艱苦度日。水局之人遇之，災禍亦輕。<br />大限逢忌星，十年晦咎；小限逢之，一年不利；二限與太歲交臨，斷然蹭蹬，文人不耐久，商賈技藝不利，但武人縱有些官災口舌，亦不妨大害（亦宜參看主星廟旺吉兇情況）。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/60187fbefb49a0c0e64bd47f134f6f90"], "urls": [], "title": "紫微的化忌"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1464414972000, "level": 17, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/4965657311960803072", "name": "亨利"}, "id": 3807680}
