{"forum": {"content": "一、什麼是運氣?　　<br /><br />    運氣到底是什麼?很多朋友都會疑惑這個問題 ! 其實它是一種氣場，看不見摸不著的東西!但是能感覺到，簡單的說就是我們常說的運氣，運氣好的時候自己都能感覺到神清氣爽，其實這氣場是在整個宇宙的必然進行。不論你是否意識到,都在宇宙的程序中。運氣是受宇宙規律影響決定，宇宙包含磁場、陰陽、木、火、土、金、水...等。<br />從佛道的角度是人的因緣果報，根據西方能量守恆定律，<br />解釋就是一個人的運氣在某個方面順暢，<br />就會在其他方面不暢了，俗話說事業得意，情場失意!<br /><br />二、是什麼在掌握著命運?­<br /><br />很多人豪言壯語的喊：“我不信命，命運掌握在我手中，想做什麼由我自己決定!”那我想反問：是不是誰想發大財，當大官都是可以的呢 ?答案顯然不是絕對的!誠然，命運是掌握在你的手中，但這就能表示你能為所欲為了嗎?再厲害的人一場車禍就能送你上西天。再窮的人買張彩票說不定就能中個千萬大獎。<br /><br />順境中的人往往相信自己是命運中的主人，因為要風得風要雨得雨，但遲早生活會告訴你，你仍然在宿命的軌跡中。有人問：“照這麼說，既然一切註定，我們為什麼要去爭取，我們豈不是可以不勞而獲”? 這樣的觀點好像連富二代們都不敢隨便承認吧? <br /><br />打個最簡單的例子：如果把命和運分開，<br />命是基礎比作車，大運是道路，命主自己是駕駛員，試想一下，如果車不加油會怎樣?或者說命主駕駛員，開車不踩油門會怎樣?答案顯而易見，再好的車也不走!<br /><br />人的命運就是這樣，你不努力當然就無法實現理想了! <br />那麼命運掌握在誰的手中呢?答案是：在自己的手中，人就是自己命運的駕駛員，而且沒人能代替你駕馭它!另外從五術的角度來講，它是被一種無形的五行客觀規律所左右。<br /><br />三、人能擺脫命運的控制嗎?　　<br /><br /> 其實很多人都不甘心向命運低頭的，當然你可以抗爭可以努力，但是呢？有一定的範圍，就好比我們在地球上走路，雙腳跳起來，彈跳再好，跳的再高，還是一樣落下地，這就是因為地心引力的影響，有人說引力這麼不好，我們不要地心引力，行嗎?地球要沒有引力了，什麼都留不住，全部都飛出去，這樣好？還是不好呢?其實人的命運也是差不多的，你可以努力做的更好，但是卻無法擺脫其控制!<br /><br />四、既然人不能真正掌握命運，那預測有什麼意義呢?　<br />     打個比方，我們在高雄想自己開車去台北，但是我們不知道路怎麼走，如果車上有個導航系統是不是要省心的多 ? 至少可以讓我們少走冤枉路，對吧?<br /><br />同樣道理很簡單：知命的意義，就是躲避減輕前面未知的災難。雖然完全改變不太可能，但改善彌補缺陷還是可以的。比如算出某人命中容易破財，留不住財，我們可以進行有效的守財！或者讓妻子掌管錢財，既然要破，那我們就讓把它用到適合的地方!<br />又比如某人命中容易離婚，可建議晚婚，儘量避免意氣用事<br />又或者針對婚姻不利因素配戴有效的開運吉祥物得到化解。<br />有人會問“為什麼完全改變命運不可能呢?”<br />答案很簡單，就算再高明的醫生也無法讓人長生不老，永不生病，頂多就是改善健康狀況，但是，人們看病卻離不開醫生。其中道理是顯而易見的。<br /><br />      “懂命理預測的人，如何改變自己的命運”?<br /><br />命不可改，運卻可爭，自古醫食同源，病有千種，藥有千種，人生事業會受大運流年之影響，但也可從宗教、風水、個人修為等加以補救；而就命學而言，能對人生運勢產生影響的是一方面， 個人修為是一個方面，經由貴人引見，實際破解改善現狀格局是真正實質的助意。<br />     <br />《歡迎成為自己的貴人：預約家儀老師專業諮詢》", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/f37d45599723b18ce90bfaf9ef8251ab"], "urls": [], "title": "你相信命運嗎？"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1460970909000, "level": 2, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6177567612557500449", "name": "家儀老師"}, "id": 3538821}
