{"forum": {"content": "我放假沒事就會找朋友一起打籃球，說真的下午一打就是打到晚上11、12點，享受那個時光<br />但是七月呢，真的不要在外面逗留那麼久<br />那天跟朋友打球從下午打到我們注意到時間的時候已經是晚上10點多了<br />朋友A：累了，坐一下吧<br />朋友B：真的，精力被抽光了😫😫😫<br />我：還好啦，還在打嘛，還是要回家了？<br />朋友C：當然回家ㄚ，要不然那麼晚了，還是七月ㄟ<br />朋友B：七月這個時候講當然鬼故事最好了，講一個咩😋😋😋<br />當時在場有六個人，我們都的在講，不要好了，回家啦，但是也是有人想聽…於是拗不過他們就坐下來聽<br />朋友B他就說：坐好了，我開始講了<br />你們知不知道這個籃球場的事情？<br />我們一致搖頭不知，他接著說：這個籃球場以前有發生過凶殺案，我也是聽我朋友說的，他說…三四年前也是一群年輕人在打球，突然廁所那邊傳來呼叫聲，祂們一起衝了過去，由於不知道發生什麼事情都站在廁所外不敢走進去，這時候又是一陣呼叫聲，祂們當中比較魁的先衝了進去，祂們進去不到一下子，哎呀…救我…救我…外面的四個人聽到這樣紛紛逃跑，不敢走進，直到隔天早上有人發現了祂們的身體…屍首分離，慘不忍睹，而因為那個時候村莊正在起步，不希望消息流出，這件事被掩蓋了下來<br />朋友D提問了：那祂們的朋友呢？<br />朋友B說：重點來了，命案在當下的村莊鬧的沸沸揚揚，祂們四個就決定，絕口不提這件事情<br />很快的這件事情經過了一個禮拜…<br />第一位朋友發生了意外了…出門被大卡車碾過…當場爆頭身亡…<br />第二位朋友因為內心過於害怕，整天沉溺在微醺的狀態裡，某天開車回家的路上車禍了…因為高速狀態下撞到山壁，造成大量器官破裂內出血死了…<br />其他兩個人聽到消息想…他們都出意外死…會不會接下來換我了…<br />於是他們相約回到那個籃球場，買了一些祭品，跟紙錢要來跟祂們道歉…那天不是故意不救他們，而是太害怕而跑走了…<br />看了一下案發現場還是黃色封鎖線圍著，但是還是散發著濃濃的危險氣息…<br />在他們準備燒紙錢的時候，突然刮起一陣大風，把東西都吹亂了，紙錢也都飛了…他們覺得不對勁想跑…跑到一半發覺怪怪的…往後一看…是那天被他們拋下的朋友…一個頭歪一邊…一拐一拐的…一個頭掉在地上…像是在找頭一樣…好像發覺他們在看祂們…往他朋友那邊看去說…要幫我找頭嗎…<br />而他們因為害怕轉身就跑…聽到…啪…啪…啪的聲音，在轉頭一看，燈正慢慢熄火往他們這邊過來，越跑越快，越跑越快…眼看就要跑出去，旁邊那個朋友跌倒了…燈也剛好停在他下半身…他朋友說救我，拉我一把，我沒力了…<br />跑出去那個搖搖頭說…你快起來，快…<br />跌到那個說…我沒力了，拜託，至少把我拉出去…<br />他伸出手要拉他一把時，出現了笑聲…嘻嘻…嘻嘻嘻嘻…你也被拋棄了吧…<br />跑出去的那個慢慢退出去外面…跌倒那個往後一看，突然被【一拖】（我朋友突然大聲說，害我們都嚇到了）被拖進去了，到現在還找不到屍骨…剩下的那個也瘋了，聽說瘋了沒多久，每天都說有人來找他就自己上吊死了，所以沒有一個人活下來😱😱😱<br />大家都覺得很恐怖的時候…這時刮一陣風，大家都覺得不單純，真的要散會了…看一下時間11點半多…就在大家討論等等要去那裡吃飯時走到一半…突然…啪…啪…啪…大家不約而同往後一看，燈在慢慢往我們這裡熄滅…大家突然衝ㄚ…跑跑跑跑趕快往出口走…我們當時一起跑到出口，真的都聽到了，有人在講話…說…太可惜了…原以為至少會有一個人…會被丟下的說…<br />之後回去不舒服的不舒服，卡到的卡到…車禍的車禍…反正就是不順，大家找一找來我家給我爸爸收驚，被訓了很久之後才慢慢平息…所以七月真的不要亂講鬼故事的好…（不只七月啦，最好不要挑在當下的地方講故事，真的會惹禍上身）<br />故事到這裡，希望大家會喜歡ㄛ", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/375e9e0d20cff8464378fa290140368b"], "urls": [], "title": "午夜的籃球場 - 夜魂索命"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1464672934000, "level": 7, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/3051924331677309012", "name": "➡  夫人就是不簡單、💋"}, "id": 3827021}
