{"forum": {"content": "在兩年前我應屆高1時 因為夜間部<br />放學就是玩 玩累了才回家 隔天在黑眼圈上班😅<br /><br />印象深刻有一次<br />沒什麼主見想要去哪 後來我朋友載我回家<br />經過大轉彎的某個巷子<br />朋友說 : ㄟ妳要去那嗎那邊有座山<br />我 : 媽啦…那邊有山? 巷子ㄟ哪來的山<br />他 : 我哥去過啊 那邊有涼亭<br />我 : 噢 啊哪時候的事<br />他 : 7.8年前吧<br />我 : 靠腰(戳到笑穴)哈哈哈哈 走我們去看看啊～<br /><br />感覺真的很陰森 這時候我北爛說了一句話……也就是接下來為什麼鬼事一堆所引起的話😿<br />我 : ㄟ好可怕哦你如果遇到鬼你會怎樣<br />: 幹爬逃走啊<br />我 : 幹你這俗辣哈哈哈<br /><br /><br />嗯之後騎到都沒燈的地方<br />我因為頭很暈要爆炸那種<br />於是先下山了去吃個東西<br /><br />回家後一如往常 就在我洗澡好了時候<br />正躺在床上看電視回line時<br />照照鏡子 發現我一單一雙ㄟ<br />心裡就有個點子 拍個照傳給99不見的朋友<br />: ㄟ寶妳知道嗎我去割雙眼皮ㄟ<br />但我只割一邊因為沒錢割另一邊😂😂妳覺得好看嗎<br />我傳出去後看一下眼睛假不假 放大看<br />他媽媽的不放大還好放大我看到一個很明顯的人影<br />(我有提供照片 你他媽我沒修圖 有修出去被車撞)<br />(不用擔心我發毒誓因為我沒修我不怕被車撞)<br />(p.s. 後來聽說右邊也有只是左邊明顯)<br />我當下傻眼 我跟載我的講 他說反光妳別想多了<br />但我想說我沒兄弟姐妹我房間就我一個人前面就門也沒鏡子哪來的反光<br />於是隔天經過那巷子山<br />我說欸我不甘心我們一定要上去頂<br />他被我盧到不行帶我去了<br />然後聊天騎著騎～我轉彎時<br />看見廢棄車停在轉彎處 裡面副駕駛座有人<br />我就遠遠看著她 她也一直看著我 我們騎過去時我看不到了也就沒看了 約有10秒左右 我當下就是覺得她的輪廓很眼熟但我想不起她誰 也罷 繼續聊天<br />右邊是小溪我又看到有塊布很像跟我招手在那飄飄飄 我仔細看 有血……幹瞬間冷顫不看了 這時手抓緊我前面的腰儘管他是朋友…因為我真的很怕<br />然後一直到一個轉角處 很斜要上去比烘爐地還斜<br />就在要上去前有個阿伯騎殘障車下來旁邊兩隻黑狗跟隨<br />轉彎阿伯也不煞車很彎<br />差點撞到 有死角 我朋友反應神快 一般人可能都會撞到<br />我看阿伯…沒有下體只有白色老人會穿的背心和臉<br />正常人都會有表情啊但阿伯沒表情的看著我們<br />我很怕啊但我也沒表情的看著他<br />再看看我的左邊 不用一公分就懸崖下去了 ……<br />我瞬間冷汗上來 一陣慘叫快哭<br />我朋友也安慰我說 乖沒事的有我在 你抓好我要大力催了<br />因為慢慢催應該是會掉下去吧?後座力往前時可能微微往後再往前衝? 我不懂但我沒多問。<br />然後又到昨天爬頭的地方 我說我們不要上去了我們回頭我想看阿伯還在不在<br />他沒多說什麼回我一個好字 下去 後來轉角處只剩一隻狗 另一隻不曉得跑去哪了? 我就看那隻狗 狗也看我但是耳朵往後感覺很怕 然後我們就騎蠻快 但阿公不見了。<br />嗯安慰自己阿公是這邊的住戶一定先回家了。<br />然後我用後照鏡照我臉 眼睛的神 不是我的…… 很哀怨很衰的眼神 毛所以不看了<br />結果我沒看到我們上來的那個廢棄車啊<br />我不可能看錯 我就跟裡面的 \"人(?)\" 互看ㄟ<br />後來快下山他終於講話了 我們去河堤公園走走 我沒回他<br />到了之後停車 我問他 : 你剛有看到什麼嗎?<br />他回我:妳有看到的我可能都看到了吧～<br />(心裡os幹) 他接著說 你在拍一張你的眼睛我看看有沒有東西<br />我拍了 我不敢看 我先給他 他表情很難看<br />飆了五字經<br />嗯一個女的在走路的樣子頭轉過來的 對我們裂嘴笑<br />我們簡單說了幾句忘記對話了我覺得毛我刪了所以這沒照片……<br />之後走走再去吃飯亂晃就回家了<br />一樣 一如往常 一直到隔天跟朋友借車<br />我去載我另一個女生朋友上課<br />十字路口我看到綠燈了我就往前催過沒兩秒有一個大卡車ㄅㄚ～～他闖黃燈沒闖好==我看到反應過來整個煞到底 大卡車約一公尺吧就撞到我們我就這樣看他經過 心想差點變肉醬<br />然後我們學校附近有夜市當時我們坐在最後面廣場 3男3女 跟我今天載來的朋友跟她男友坐我左後方 突然 男生突然跳起來叫一聲跑到我們這 女生也是。<br />他男友:欸茶你們有聽到嗎<br />我:蛤聽到什麼<br />:鈴鐺聲4聲<br />:沒有<br />我走去後面大海報看 我:沒東西啊(那時真不知哪來的膽)<br />後來我跟那女生去走走我說欸你們真的有聽到?想嚇人可以說欸我們這麼好我不會講出去真的<br />她:我們真的沒有在嚇你們 是真的有鈴鐺聲<br />我不相信我在問了幾次 她說真的沒騙<br />嗯我相信了 我那個跟我去山上的朋友也在<br />他說 我們去拜拜山上完我們發生太多事了<br />之後拜拜就沒事發生 大約到這 字數有限<br /><br />之後我重讀高1我跟現在女生同學還是耶小上去😂<br />後來下雨我們怎麼騎都沒騎到 騎超久 場景幾乎都同樣 鬼擋牆?<br />再過沒幾天我跟另一個女生同學去 後來聽到一個尖叫聲我們又下山了…<br /><br />喔對了結果車上副駕駛輪廓蠻像照片女生<br />然後不曉得阿伯是不是抓交替 離懸崖超近<br />反正那邊真的很髒……男朋友說感覺死過人<br />我有天早晨上去無意間看到墳墓 第一個反應 喔幹……<br />難怪發生很多事情 心裡再馬上說 對不起對不起不起……<br />照片私下要好了…還是怕有心人士<br />想看加我好友介紹打 想看 我們在一起討論吧～哈哈哈", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/01eaabd4b862a0f436be8cfcb17752ed"], "urls": [], "title": "話真的不要亂說……"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1455497144000, "level": 3, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2792575917157826957", "name": "茶"}, "id": 3106076}
