{"forum": {"content": "女人，千萬不要跟一個會動手打你的男人在一起😭<br />不管怎麼吵架男人動手打人就是不對😒<br />如果妳覺得妳很愛她所以不怕被打😒<br />不然有天你下一秒怎麼死的都不知道..<br /><br />我親身經歷過這種恐怖情人所以更能體會<br />(故事很長，沒耐心的請不要看)<br /><br />我兩年前有交過一個男朋友😑<br />他真的是我這輩子最難忘的傷痛陰影😩<br />他就是會動手打女生😵<br />他會打我耳光、推我撞牆、掐我脖子、扭我的手、拿東西丟我這都還不算什麼..<br />他還會把我從床拖下來地上拖在地上走..<br />我知道看到這一定很多人會說：『啊你是不會離開他嗎？』<br />我想過幾千萬次也跟他提出無數次我要分手叻，我記得第一次我提分手那天，他竟然把我直接關在房間用大鎖鎖起來...我憋尿憋到快尿出來他竟然叫我尿在房間.......<br />之後好幾次我只要說出分手兩個字，<br />如果好死不死在路上騎車時他就會完全失控<br />就會說：『好吧，既然你要分手 那我也不想活叻 那我們就一起去死吧！』<br />之後就開始騎很快 一路狂飆那種 我真的快嚇死叻😭一路上闖紅燈 真的很多次都差點撞下去叻..我那時在車上我真的覺得我活不到下一秒了......我其實好幾次都是拜託他放過我 崩潰哭的那種...甚至偷偷趁他睡覺時我整理行李想要偷偷走。被他發現又是被關起來 手機完全都沒收那種..<br />有次真的受不了 我大半夜趁他睡覺 手機也不帶叻 行李也不拿叻   直接騎我的車騎回我家<br />但大半夜的我沒有鑰匙 我也沒那個勇氣打給我家人<br />我是邊哭邊騎車覺得我怎麼還有那個臉回我家 不想讓家人擔心<br />我跑去一間很不起眼的巷子的一間網咖裡心想只要別讓他找到我就好...<br />之後過了一兩小時他竟然直接出現那裡直接抓狂的把我拉出來把我硬强行拖上車....<br />反正要講他的事我真的講不完..<br />我只能怪那時我瞎叻眼 太傻太軟弱叻 每次都心軟原諒他<br />原諒他那句：『對不起，這真的最後一次了、我真的很愛妳、原諒我好嘛』<br />然後就這樣一再重覆上演<br />而且他真的是一個很會演戲很會講話的人<br />他竟然還跑來我家門口跪在大馬路上求我原諒他<br />我的家人朋友同事都覺得他對我很好<br />但那又怎樣 、總不能因為他對我好而把他會動手的缺點抵消吧？<br />-<br />我會打這麼長的動態不是要讓別人覺得我很可憐<br />我現在過的很好一點都不可憐<br />而且我知道比起我更慘的女生多的是<br />甚至我身邊有些朋友說他們的男友也會打她們<br />所以我講那麼多我只想說<br />女生真的不管你在怎麼愛一個男生  他對你在好<br />只要他會動手真的就是不好！<br />有一就有二  甚至會變本加厲<br />如果你不想有天被打到怎麼死的都不知道的話...<br />每個女生都是家裡的寶，不是要讓妳被別人打的<br />#女生一定要愛自己<br />我希望女生能夠勇敢的趁早離開錯的人<br />而不要將錯就錯 錯叻一輩子<br />學會愛自己就會堅強勇敢的離開他 <br />重新開始新的人生會更好<br />#我們可以天真的愛一個人但不要一生的天真換一生傷痕<br />#人一生傻一次但不要傻叻一輩子。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/777382b98c507eb2acac72d4c6cfd683"], "urls": [], "title": "人一生傻一次但不要傻叻一輩子.."}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1459094822000, "level": 6, "location": "嘉義市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/3073450572246359501", "name": "145南強于文文♥"}, "id": 3391719}
