{"forum": {"content": "看文看了也4…5個小時了，很多離婚的正妹們都說離了婚難找下一段，或被人指指點點的？<br />我分享一段我的過去讓妳們參考<br /><br />那年21在快退伍前半年我認識了她，了解了一段時間也知道妳剛離婚有2個小孩，身為男人當然不介意妳的過去，當兵周休2日也慢慢的喜歡上妳，<br />這時妳因為上一段婚姻有了恐慌症，我去了解後覺得那不是什麼問題，後來接到通知我要下屏東3軍聯訓2個月不能放假，<br />當時剛開始當然會想這時我要是不把握怎會有機會呢？<br />也只能通電話，當時月租費最貴的也1299直接的改，<br />到了屏東只要妳找我，第一時間一定找的到我，24小時待命當暖男，<br />兩個月中妳猶豫，妳家人懷疑我只好更努力的讓妳相信我，<br />當然電話費是我當兵4個月的薪水，回來後第一件事就是急著找妳，關心妳<br />要回步隊前我問你身上的錢夠不夠，還是擔心地偷偷塞錢到妳包包裡<br />就這樣我們開始了，看妳租的雅房環境太差，<br />直接把妳帶回家直道退伍前2個月我擔心兩人生活費我就開始上班，(她保費一個月快2萬)<br />一路的走壓力在大我還是不讓妳上班，在家休養身子，<br />直到有天妳說有了，因為工作關西我不容易生小孩，妳也擔心經濟問題有在吃藥<br />還是中了，妳身體自己知道無法生但又不捨，要我怎麼選？<br />我尊重妳的選擇拿了，在這之後妳常常亂發脾氣，3不5時恐慌症發做，我都平常心的安撫妳<br />直到妳家人知道拿小孩後我完了<br />過年陪妳回家，8個家人圍著我罵，我也只能讓他們罵的夠<br />時間就這樣過了半年有天我下班回家一進房間內，妳都打包好了<br />說要走，我當下覺得心好痛，眼淚不知不覺的流了2小時，妳留下來了，我一直認為是我對妳不夠好，妳才會要離開我，<br />我一定要加倍的疼愛妳照顧妳<br />半年後妳又開口了<br />我一直不知道妳家人在催婚了<br />直到妳又亂發脾氣時才說出來<br />這個問題<br />那時也覺得差不多了，帶家人上門提親了，<br />答案是女兒沒出嫁2次的<br />結婚當天女方沒人會到，就包紅包給她們就好？<br />我家人聽了傻眼了，說回家討論<br />回程老娘罵翻天，，，，，<br />就不了了之了<br />1個月後上班時接到了老娘電話<br />她家人來載她回去了！<br />當時我也不在留了，，我累了<br />一而再再而三的亂我也怎麼安心上班賺錢，上班就打來亂說我身邊有女人，<br />回到家也酸言酸語<br />我快瘋了，還是讓妳走吧！一份薪水3、4萬光妳保險都是我負責其他怎夠2人生活，不夠支出麻煩妳用自己的錢繳妳的保險算我跟妳借的，<br />走之前妳跟我娘說我欠妳3萬，是妳之前借我的我也只能說有<br />結束了2年我感覺輕鬆好多<br />2個月後聽朋友說妳結婚了<br />我感覺怪怪的，，，<br /><br />抱歉文長，，，<br />不知有人有興緻在了解後續<br />因為精彩的在後面，，，", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/e0ef56057feb969e664468ba3b255a98"], "urls": [], "title": "被離婚女傷3次的男人！！"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 24, "postBy": {"utc": 1460549434000, "level": 6, "location": "新竹市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1848182290148515137", "name": "青葉億芳"}, "id": 3506942}
