{"forum": {"content": "　時光一去不回，卻明媚著笑顏，歲月匆匆，卻心暖了陪伴。有一種塵緣，叫情深意長，溫暖很近，幸福很甜。鎖一段時光，攜一縷思念，山水相隔情意纏綿。走過如水的光陰，這一段指尖眉梢的柔情，因為友誼鐫刻成一首詩，共剪歲月，靜守流年。這一路！感謝有妳溫暖相伴！<br />　　<br />　　人世間外事萬物，本來是隨著變化而變化的，人的本性決定大多數人總是試圖牢牢地抓住現在，不願改變，導致煩惱接踵而來，如果我們能放下包袱，便能解開自己給自己在精神上安設的枷鎖。若要快樂，就要隨和；若要幸福，就要隨緣。人一輩子，總會走過一些地方，愛過一些人……<br />　　<br />　　我們總是會有一抹心事藏在心底，只有懂的人才能解讀，這是知音；總有一種情感無法釋懷，只有知你的人才有回應，這是知己。<br />知心，知情，知意，才有懂得；能耐得住寂寞的人，絕對是有思想的人；能忍受孤獨的人，肯定是有理想的人；遇事能屈能伸的人，一定是有胸懷大志的人。<br />　　<br />　　慢慢覺得，不管你擁有什麽，我們生來就是孤獨。沒有人可以因為有家庭有朋友就不孤獨，沒有一個人可以百分之百理解你，百分之百地替你承擔一切憂傷痛苦，一直陪伴你。自己的人生，不論是不是情願，都要靠自己走下去。<br />　　<br />　　人生風雲變幻，隨處誘惑，假如任憑自己的欲望隨波逐流，到最後痛苦的只能是自己。人生的興衰榮辱只是一時的，隨著時間的推移，一切都會煙消雲散。人生，有多少計較，就有多少痛苦；有多少寬容，就有多少歡樂。痛苦與歡樂都是心靈的折射，像鏡子里面有什麽，決定於鏡子面前的事物。<br />　　<br />　　千萬不必去假裝過得很好，其實根本沒多少人在乎。很不幸的是，任何一種負面的生活都能產生很多爛七八糟的細節，使它變得蠻有趣的；人就在這種有趣中沈淪下去，從根本上忘記了這種生活需要改進。<br />　　<br />　　學會獨立，告別依賴，對軟弱的自己說再見。生活不是只有溫暖，人生的路不會永遠平坦，但只要你對自己有信心，懂的珍惜自己，世界的一切不完美，你都可以坦然面對。<br />人生不在年齡，貴在心理年輕；衣著不在時尚，貴在舒適合體；膳食不在豐富，貴在營養均衡。<br />　　<br />　　拿不來的東西，不要硬拿，即使暫時得到，也會失去。人生的道路上，常常會站在岔道口上徘徊，只要走錯一步，就可能影響一生的前程！最快的腳步不是跨越，而是繼續；最慢的步伐不是緩慢，而是徘徊；最好的道路不是大道，而是誠信、坦蕩。<br />　　<br />　　包容，不是掩飾一個人的缺點，而是真正欣賞對方的優秀。接受，不是忍受一個人到極限，而是讓一個人遠離極限。<br />理解，不是讓一個人繼續犯錯，而是讓一個人停止犯錯。幫助，不是讓一個人心灰意冷，而是讓一個人從頭再來。<br />　　<br />　　為點小事都能和別人吵起來，吵到後來就忘了爭吵的原因是什麽，只拼命想要證明自己，到最後傷人傷己。<br />後來發覺少說一句話又不會死，一個人越惡毒遭受的回饋也就越惡毒，給別人臺階下就是給自己臺階下。<br />與其嘴上爭論別人是錯誤的，不如行動證明自己是正確的，爭吵是這世界上最浪費時間的事。<br />　　<br />　　重要的不是你從哪來，而是你能去哪裏。重要的不是你畢業於什麽大學，而是畢業後你能過什麽樣的生活。<br />重要的不是你認識哪些大人物，而是那些人誰會認識你。<br />重要的不是你現在多優秀，而是你還能優秀多久。重要的不是有多少人愛你，而是你和誰在一起最快樂。<br />　　<br />　　我們不能也不要等到失敗落魄時，才記起忠告；不要等到生病垂危時，才意識到生命的脆弱；人生不售來回票，請珍惜現在的幸福。<br />淡泊，是對生命的一種珍惜，珍惜著眼前的一切，努力做到不好高騖遠；淡泊，可以使自己真正地享受人生，在努力中盡情體驗歡樂，在淡泊中不斷充實自我。<br />　　<br />　　別嘆世界太精彩，別羨他人太美好，珍惜上帝賜予你的點點滴滴；善待自己，讓自己的心中永遠有一片陽光照耀的晴空；善待自己，把眼前的痛苦看淡，或許痛苦之後就是幸福的……成熟的人不問過去；聰明的人不問現在。什麽是幸福，幸福就是自己的一種愉快的心理狀態和感受。<br />　　<br />　　珍惜不是張開雙臂伸向飄忽的企盼，而是貼在心口雙手緊握的守候。有些失去是註定的，有些緣分是不會有結果的，愛一個人不一定會得到，擁有一個人就一定要好好去愛。懂得去愛，懂的珍惜才能被愛；懂得愛情，才能留住愛情；彼此珍惜，才能相攜永久。用心勇敢去愛，用一顆感恩的心去面對愛過你和你愛過的人。<br />　　<br />　　憂傷的人，心房也總是寂涼的。吸入氤氳的空氣，流經冰冷的心室便凝結成水霧，長年累月，積少成多，萬涓成水，便匯聚為一條條湍流，沖垮我們的心脈。<br />不要奢求別人的給予，懂得學會自己創造。屬於自己的，不要放棄；別人得到的，切莫妒忌；傾心投入的，不遺余力。<br />　　<br />　　一直笨拙，能麻煩自己就不麻煩別人，繞了很多路。也不會取巧，就像從小就不會說好話去要想要的玩具。<br />也沒有什麽牛逼的天分，有些事情笨拙到要做好幾次才能做好。這些都是我的一部分，我坦然接受。人最大的清醒就是認識到自己的局限性，只有這樣才不會害怕一腳踏空才能找到屬於自己的活法。<br />　　<br />　　人生如線，結滿著大小疙瘩；人生如藤，糾纏著苦澀瓜果；人生如路，伴隨著坑坑窪窪；人生如茶，忍受著開水煎泡；人生如水，沖刷著河岸沙灘；人生如書，記錄著酸甜苦辣。<br />成熟，不是心變老，而是繁華過後的淡定。人生如果樹，在風雨中成長，在陽光下開花，繁花落盡，碩果累累。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/bfa2f71dede57af59048fad75b60b74c", "http://filestoresg1.beetalkmobile.com:8081/file/e72e25087be9f799b29ac8fd3a9258cd", "http://filestoresg1.beetalkmobile.com:8081/file/b6ef40bcdf716dab3142b2bfe16f48b6", "http://filestoresg1.beetalkmobile.com:8081/file/a9b49ace3846934569df13090b6f5ecf", "http://filestoresg1.beetalkmobile.com:8081/file/e210486ca4b2f15f7abb846dd61ae76c", "http://filestoresg1.beetalkmobile.com:8081/file/11d912f2fec2b5814931bdc64d6baa40"], "urls": [], "title": "在風雨中成長，在陽光下開花"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1461735309000, "level": 22, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5950666864700480411", "name": "～通盈科技資訊行～"}, "id": 3601983}
