{"forum": {"content": "不要浪費時間在只想曖昧和上床的人身上 | 愛情 | 女王<br /><br /><br /> <br />女王 2015-06-05 作者原創 愛情<br />分享<br /><br />當我們到了一個年紀後，當你想要找個穩定的對象長久交往，或對未來有規劃時，你就不要浪費時間在那些只想跟你搞曖昧、上床的人身上了！<br /><br /><br />我常看到許多人抱怨著感情不順、找不到好男/女人，為什麼總是遇到爛人，仔細去想想，因為他們總是浪費時間在那些「他自己就知道對方不愛自己」的人身上，為了怕寂寞、想要有個伴，有人陪（睡）總比沒人好，然後又花了很多時間（通常好幾年）跟一個不肯承認自己、不願公開，甚至只想跟你曖昧就好的對象在一起……你說，你怎麼會得到幸福？說真的，感情不順都是你自己選擇的啊！<br /><br /><br />我所謂的「當你到了一個年紀」意思就是，你已經不是小女生了，不是沒有社會經驗、未經人事所以傻傻的被騙，而，你已經是個年紀不小的人了，人生累積的錯誤經驗已經夠多，你應當有所學習和教訓，而不是一直重複犯同樣的錯，然後再來抱怨、怨天尤人，其實，「當你到了一個年紀」之後，命好不好都是自己的選擇。<br /><br /><br />有個女生，她說她跟她的「前男友」已經交往了多年，我很好奇為什麼要跟前男友交往，原來是因為他們交往兩年分手後，抱著當朋友（砲友）的心態，從檯面上轉為檯面下，但是女生還是做所有女朋友會做的行為，去男生家打掃、煮飯、陪他看醫生、看電影…，女生的說法是：「雖然我們表面上沒有在一起，但我們其實還是緊緊相連，他沒有我不行。」<br /><br /><br />有次遇到她的「前男友」，我問他是不是跟那女生交往，男生說：「沒有啊！早就分手了！」事實上男生所有的朋友都覺得他是單身，常有人介紹女生給他認識。我不解的問：「那女生說她還是跟你很好耶！」（我問的很保守），男生說：「沒有啦！不要亂說，破壞我行情。」聽到這裡我已經很明瞭了，原來從頭到尾都是女生「自以為」在跟她交往。<br /><br /><br />女生的FB通通都是跟「前男友」的合照，男生完全沒有，因為男生說不能tag他，甚至男生跟女生在FB上並不是朋友關係，也就是說，男生的朋友完全不會知道女生的存在。我不解的問女生：「妳跟他為什麼FB不是朋友關係？」她很灑脫的說：「我不需要跟他是FB朋友證明我跟他的關係啊！我自己知道我們感情很好就好了。」<br /><br /><br />從頭到尾看來，就是女生自以為男生跟她交往。事實上，男生在外已經不知道跟幾個女生搞曖昧了，因為他「單身」。結果他們一直維持著這種檯面下的交往多年，男生的朋友們知道都裝作不知道。我看著女生花了超過5年不止的時間在這個男生身上，到頭來到底得到什麼？不被承認的感情？<br /><br /><br />愛上一個不愛自己的人，又不願放手、不甘心，最後只好戳瞎自己的眼睛才能繼續愛，這樣的感情，你以為你緊抓著所以沒有失去，但其實你不曾擁有過，只是你沒有辦法面對失去。<br /><br /><br />有些人覺得，好不容易遇到一個自己喜歡的，如果輕易的放掉了，怎麼知道以後會不會再遇到？所以還是要好好把握，即使對方不夠愛自己、明知道再拖下去也不會有好結果，但是或許戲棚下站久了會是自己的啊！<br /><br /><br />我遇過不少女生，他們因此花了很多年在一個不願給承諾、對未來沒有想法的男人身上，過了好幾年女生也30好幾了，還是等不到男人想要娶她。我問了認識的男生，他們男生怎麼想的，有男生老實說：「有免費的牛奶喝，沒有必要為什麼要買牛？」、「如果我現在對女友好，她會很高興，但如果是老婆的話，她就會覺得是應該的。」那些男人明知道女人想要結婚，又一直拖了她好多年也不願意承諾，因為他們覺得談戀愛很輕鬆，女生也會對他好，單身又很自由。<br /><br /><br />我總是很想跟這些很執著的女生說：「你不要再浪費時間在他身上了。」但我總是不好意思說出口。或許，這也是她甘願的吧。如果你也覺得結不結婚無所謂，大家談戀愛開開心心的也很好，但如果你心裡不是這麼想的，就不要自己騙自己。<br /><br /><br />有的適婚年齡的男人四處跟別人說他想結婚，所以朋友紛紛介紹女生給他，他也交往了不少個，每個女生都以為他很認真，結果跟她們交往時，都盡量避開結婚的話題。原來，他是想結婚，但是不想跟妳結婚。「想婚」只是讓他看起來比較認真專情受歡迎的工具。他其實只是想搞曖昧（當然不只是蓋棉被純聊天的曖昧）。<br /><br /><br />妳想認真交往，但對方只是想跟你搞搞曖昧，妳想要談個正常公開的戀愛，但對方見到你總是只有上床。妳想要一段一對一的感情，但妳卻連個女朋友都不是。你願意等他幾年，才有可能改變他？用愛感化他？癡癡的守候他？<br /><br /><br />別傻了！不、可、能。你只是不想承認，他其實沒那麼喜歡你（不要幫他找藉口了），他把你當備胎、床伴、飯友、酒友，甚至他把你當免費女傭、生活管家、提款機….，你真的那麼欠愛，需要去愛一個不愛你的人嗎？<br /><br /><br />當你20幾歲傻傻的被騙，那就算了，如果你是30好幾的女人，就不再是好傻好天真，你沒那麼多青春可以再次浪費多年再去學一次教訓，一個人不愛你，並不會你等了幾年後他「突然」變的愛你了。他愛你就是愛你，不是要你去做什麼事來感化他，也不是你要表現的多好才能感動他。他不愛你就是不愛你，就算你得到他的人，也不見得擁有他的心。<br /><br /><br />與其花那麼多時間去跟這些人瞎耗、浪費你的精神和生命，你還不如放棄自己的執著，去相信，其實你值得更好的人來愛。所以你常看到交往很多年的沒有結果，她下一個交往沒多久就會結婚了。因為懂得放棄，才會遇到真正把你當一回事的人。<br /><br /><br />當然，我相信你離不開這個爛人可能是因為他有很看的外表、身材或條件，或者他很會說話討你開心，但他可以吸引你，當然也可以吸引別人。他們都很有致命的吸引力，所以你才會放不開、離不開。但，這樣的萬人迷，我們年輕的時候遇過就好了，不需要你年紀不小了還要跟著萬人迷屁股後面跑。<br /><br /><br />會跟你長久、會給你承諾，會跟你共度一生的人，他們不一定會說好聽話、不是萬人迷，也不會只跟你搞曖昧。他們會立馬公開跟你交往、當他想結婚了也會立馬把你娶回家。<br /><br /><br />當你到了一個年紀後，不要浪費時間在只想跟你曖昧和上床的人身上。要跟你婚外情、把你當小三的…通通都不要去浪費自己的生命，否則你只是被利用、被玩罷了，無論你有多寂寞、多缺愛，你都要尊重自己的價值，相信自己值得認真的人來愛。<br /><br /><br />勇敢離開不夠愛你的人，你才有機會得到真正的愛。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/cd9725afe53e953770e461c393530501"], "urls": [], "title": "不要浪費時間在只想曖昧和上床的人身上"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 18, "postBy": {"utc": 1461727308000, "level": 0, "location": "屏東縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7857243118183223237", "name": "chu*"}, "id": 3601278}
