{"forum": {"content": "老實說我有時候還是不習慣我的體質…<br />白痴白痴的很容易犯錯，每次不是完美結局，就是傷痕累累，但是我唯一堅持的一點就是我沒辦法插手的，絕不插手…<br />而我年少輕狂的時候整天嚮往著外面生活，暑假一到提著行李跟著朋友們自由行今天住旅館，明天住摩鐵，後天住飯店，但是好死不死的住到簽王…（那時候剛好遊蕩到臺中）<br />辦好入住手續，電梯一到，裡面已經有一個女孩子，站在左門旁，低著頭，給我的感覺不太舒服，我站在右門的地方，盡量的不去亂想，一樓…二樓…三樓…四樓…【登】那個女孩走出去…電梯門要關上前，我看到她回頭一看…對我笑了一下…<br />電梯門一關我跟朋友說，那個女生剛剛對我笑，朋友A說哪有什麼女生，哩西卡到膩(-_-) zzz，心想…靠背…又來了，【登】到房間樓層，電梯門一開只能用寒冷可以形容…但是當下也只是想…應該只是空調太冷而已，不疑有他…到了房間東西整理好，我坐在床邊看書，一群瘋婆子玩起了枕頭大戰…【碰】我的眼鏡被打飛，眼鏡撞到牆在掉下去裂了(-_-) zzz<br />因為近視有點深，眼前突然霧濛濛的，朋友幫我撿來眼鏡說破了，我看了看說<br />沒差，回臺南在換鏡片就好，我這幾天先戴隱眼就好，這時候我看了一下房間，發現一個問題，一、二、三、四、五、六⊙_⊙<br />我揉揉眼睛在算一次一、二、三、四、五、六😨😨😨，因為我們一群人加起來剛好六個…所以房間加上我變成…七個人…我跟朋友說…你們慢慢移動到我這邊來…她們慢慢…慢慢…走過來問我說，怎麼了嗎？<br />我看著祂問：祢是誰，為什麼在我們房間？<br />朋友D說：你在跟誰講話？不要嚇我們😢😢<br />朋友B說：不會吧…又來了ㄛ…<br />突然房間的燈一閃一閃的…桌上的東西的東西也倒的倒，掉的掉…空氣漫延著不懷好意的氣息…空氣中一直有一股風，風聲中有一個聲音…走…滾出去…滾…出去…<br />一群瘋婆子開始尖叫…直到隔壁房間的來敲門這場鬧劇才停止…而我躺在床上覺得全身不對勁…我知道我又沾上了麻煩…我朋之後跟服務台要求換房間，由於暑假期間…換房間根本難上加難，之後就放棄…想說反正住也只是住一個晚上而已…晚上十點多我們沒有以往的開心…只是驚心膽顫的窩在同一個床上…因為一直不舒服…我就睡著了…做了一個夢…<br />我醒了過來，但是我卻躺在門口，【ㄟ，我怎麼躺在這裡…她們呢…怎麼都不見了】房間裡面傳來女生的呼叫聲，我尋著聲音往裡面走去…一個男生用枕頭壓著一個女生的脖子口中念念有詞的【誰叫你不愛我了，只有這樣子我們才可以永遠在一起了，對吧，我真的很愛很愛妳，我們不要分開了…好不好…】那個女生掙扎不到一下子，就死了…那個男生把枕頭拿開那一刻，我可感受到那個女生因為不甘心…死不瞑目…頭一偏…跟祂四眼交對的那一刻讓我呼吸停止了一下…那個男生也對祂做了大不敬的事情之後…嘗試拿刀要往自己的手一割卻因為害怕而放棄，只好把祂拖進去浴室放進去浴缸…佯裝成自殺這樣…往祂的手一割…那血噴出來那刻…感受到了無比的怨氣…那個男生收了一下房間，匆匆跑了出去…我也想跟出去，這時候門…怎麼開都沒辦法開…我感覺到一股致命的眼神…在我後面盯著我…我轉過頭…看到祂得手還在滴血…在安靜的房間裡…滴…滴…滴…滴…滴…的聲音…異常響亮…祂說…我每天都要一直重複被殺…被強姦在被殺…我…好恨ㄚ…恨不得…殺了所有人（突然空間扭曲變形而我也承受不了這個空間的氣息…趴在地上動彈不得的…）", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/6e282b60cb4cb8a2dc536d9890cd889d"], "urls": [], "title": "午夜夢迴 之 情殺1"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1465195843000, "level": 7, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/3051924331677309012", "name": "➡  夫人就是不簡單、💋"}, "id": 3864462}
