{"forum": {"content": " On the quiet street in the city .                                    A little old man walked alone.                               Shuffing through the autumn afternoon.  And the autumn leaves reminded him. Another summer's come and gone…He had a long long midnight ahead waiting for June .  Then among the leaves near an orphan's home.A piece of paper caught his eyes.                  <br /><br />And he stood to pick it up with trembling hands.When he read the childish writing.The old man began to cry.Cause the words burned inside him like a brand.<br /><br />'Whoever finds this, I love you.　Whoever finds this, I need you.　　                        I even got no one to talk .　                     So, whoever finds this, I love you.'<br /><br />Well, the old man's eyes searched the orphan's home .And came to rest upon a child.　                       With her nose pressed up against the window pane.And the old man knew he'd found a friend at last　So he waved at her and smiled.　                         And they both knew they'd spend the winter .Laughing at the rain.　And they did spend the winter laughing at the rain,Talking through the fence.                              Exchanging little gifts they've made for each other.The old man would carve toys.  And the little girl would draw pictures of beautiful ladies ,and they laughed a lot.                                       But then one day, on the first of June.The little girl ran to the fence--the old man wasn't there.And, somehow  she know  he was never coming back.<br /> <br />So she went back to her little room,                        took a crayon， and wrote:　  <br />'Whoever finds this, I love you　　                          Whoever finds this, I need you.　         I even got no one to talk.                               So, whoever finds this, I love you.'", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/530abbecb67f099d93651b1c690b2332"], "urls": [], "title": "I love you "}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1456728062000, "level": 3, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5415534558706504827", "name": "Amber"}, "id": 3203729}
