{"forum": {"content": "（文長慎入）<br />我不是原住民但我卻是個懶惰族。<br />宜蘭人一枚 17歲<br />希望多認識原住民，也希望可以交流一下，我想去更多部落見識那裡的文化，但又怕打擾當地人。<br />希望不管來自哪的朋友都認識一下，也想找找有沒有南澳人。<br />以下將說明我在部落的遊歷，以及我內心對原住民的感動。<br />***<br />去年，我去了縣內的南澳，那是個泰雅神族的鄉鎮，地廣人稀。<br />我深深愛上那邊，其實那是我第二次去南澳，那次，我下火車就到附近跟我媽一起租腳踏車在南澳上山下海，遊玩一整天，中間也經過了有名的「建華冰店」，但我們那時已經飽了，想吃也沒胃了😂<br />我們先是一大早跑去神秘海看海景。那時我帶路，我媽跟在我後面騎，我看著導航，快進入神秘海灘時，我媽問：「你有來過這裡嗎？」 <br />我回：「沒⋯」接著有聲：「嗚呼」 打斷我的話，我嚇到，然後才回： 「⋯有。 沒有！」<br />回頭一看，原來是一群跟我年紀相仿的泰雅少年正在附近的小水溝釣魚，我們順便打了招呼，他們也熱情回應，有點小尷尬，簡直快笑死了😂😂😂<br /><br />進入神秘海灘後，我們停車，下車散步，當時我跟我媽在討論我該不該轉學，問我想轉來南澳高中嗎？<br />我說：「當然，我不想待在一個每天作業畫不完，一天睡不了四小時的地方學習，而且班級氣氛也不好。」（當時唸了一學期的美術班）<br /><br />媽：「你自己要想清楚，我沒有太多想法，你去哪我都支持你的決定。」<br /><br />我那時，非常的迷惘，每個人給我的轉學建議都不同，但長輩多數都反對我去南澳讀書，因爲他們覺得我去那邊會鬆懈，我聽了這些長輩說得，很難過，因為這是一種歧視，他們嘴上不說但意思很明顯，用有色眼光看待別人，這件事，每個人都會不舒服。<br /> 回到原題。我們後來還騎去朝陽漁港，那邊連著山 又靠海，感覺好特殊的地形，還有人在悠閒的釣魚，天空又藍藍的，一切都好美啊～<br /><br />假日難得從美術班的作業地獄獲得解套，當時嚴重到偶爾週一會因為對美術老師對待學生的作法太過憤慨而請假在家，不然就請假去跟心理諮商師談近況心態才會好轉一點。<br /><br />我們逛完了南澳靠海的地方，去了靠山邊的南澳，我們騎回車站附近。<br />已經下午了，所以我建議老母跟我一起找一間「上帝親吻的咖啡」，去吃下午茶，結果找不到，後來看到了騎機車的9歲和12歲神族小弟，問了路，才知道早關了，但是又開了新的咖啡店，於是被帶路過去，感覺好神奇，9歲騎機車，先不提年紀，9歲的身板這麼小居然操著一台機車到處跑，在平地根本不可思議😮<br />結果我們就誇弟弟說：「哇 ，九歲唉，你怎麼什麼都會？」<br />弟弟回：「那當然，我什麼都會噢！😤」<br /><br />此外，那家咖啡店下午茶的貝果和奶茶都一級棒👍🏻<br /><br />接著騎過平交道，憑著我的記憶，看見一條僻靜的路，上面有碧侯溫泉的路牌，於是臨時起意，去了碧侯溫泉，因為我第一次全南澳是一年多前，我本來想說過這麼久了，應該落成才對，然後騎了超遠，又累（體能不如人，別笑我）中途人煙稀少又荒山野嶺，我以為騎錯了，沿途沒什麼碧侯溫泉路標，所以一度想原地折返，可是老媽問了一個兩個三個的居民，越來越肯定沒騎錯，於是我媽說要有始有終，別放棄（我不是媽寶，但我媽總在關機提醒我）<br />好吧！那就拼死都要騎去一探究竟，上上下下，彎彎曲曲，一路顛頗，來到傳說的碧侯溫泉，施工的帥哥說「還沒好噢，碧侯溫泉還在🚧施工」<br />終於甘願了，不管它有沒有開放，總是看到這個即將開放的景點，一睹先快嗎！這也是樂趣，看到了它施工到一半的工地，好感動，因為我們到了，騎了這麼久總算看到碧侯溫泉了。<br />休息一下子，又馬不停蹄，我媽問要回家嗎？<br />我建議在去金岳部落看看好了，於是原路折返看到之前的分岔路口有路標向金岳村指，雖說下午3、4點了，但我們又往金岳衝了，中間很僻靜，有果園，還有老人好聽的唱卡拉OK聲，悠遊自在啊！<br /><br />總之，就這麼飆進了金岳村，看到泰雅勇士跟山豬的雕像，附近有所金岳國小跟籃球場，有群可愛的小孩就在國小附近玩耍。<br />我們把腳踏車停在國小外，去洗手，然後坐上國小前階梯看小孩們玩耍，順道吃吃東西看風景。<br /><br />結果，不知過多久，我們跟這群孩子開始有互動，然後他們注意到我們有腳踏車，高興的跟我們兩台借去騎，而且很妙的是，借腳踏車的小孩是一圈又一圈的騎過我們眼前，然後其他小孩就說該輪流了騎了，騎車的小孩繼續耍賴XDD <br />看到這幕彷彿找到好久不見的童年，好啦！我講得自己超老。<br />然後小孩們看到我媽袋子有糖果，結果把整個袋子全翻過一遍，然後翻出9顆糖全分光了，真的哭笑不得😂<br />又傻眼，又覺得他們超機靈，看到一顆糖，然後手指就很靈巧的把包包敲開，結果看到更多糖果全部小孩眼睛都閃閃發亮，尤其是當看到小孩們一雙雙天生烏黑深邃的漂亮大眼裡閃著光芒時，你會自動把糖果全部送他們，而且他們都好可愛❤️<br />然後我發現這些小孩習慣往高處爬，在平地，平地爸媽總是避免小孩這麼做，會說危險還會大罵。但這裡，這些孩子裡，有個男生直接爬到村口的山豬雕像上，從後面對我媽喊：「阿姨、阿姨！」，我媽沒聽見，結果他直接喊：「那個穿紫色衣服的阿嬤！」<br />我們當下快笑瘋了，他真的這樣吼。<br />而這裡的小女生告訴我，他們金岳國小不久前才遭遇杜鵑颱風，把他們國小的「金岳國小」的標誌給吹翻，而且那次颱風直接從南澳登入，災情之嚴重可見一斑。<br />女生還告訴我他們學校很多人還是有頭蝨，她一直直抓頭，因為也中標了，我又體認兩件偏鄉地區生活的不便。<br />還有還有，他們有同學是全部落裡生最多的小孩的家庭，那個同學還在家排行老七，而且好像還聽說部落的媽媽有人生九個。<br />我忽然覺得，好像完全跟平地超相反。<br />現在都在吵少子化，可是這裡，生許多小孩卻少像平地人整天都在仔細計算養一個平均要多久？多少錢？ <br />這，也許是一些微妙的差異，我接受了許多不同的文化刺激，算是領教了。<br /><br />還有有趣的，小女孩借我手機自拍，然後還錄了一首超好聽的清唱歌（呃 她們真的是隨口唱唱）<br /><br />我們要走前，他們還沒還車，結果其中一個人的媽媽騎摩托車經過直接超霸氣告訴他們要還車，然後就騎走了，不久小孩都乖乖還來，果然媽媽都很偉大。<br />然後臨行前，我答應以後每幾個禮拜有時間就會來去找他們，但後來因為上學期幾乎埋首於作業堆，然後我一直沒空，這件事我記到現在，我沒做到。<br />我想既然這學期轉學過了比較有空，那就應該在去找他們。<br />然後，因為我住得太遠，而且我一直沒找到南澳高中的轉學考簡章，於是我跟南澳高中擦肩而過，頗可惜的。 <br />我每次去南澳幾乎是，累，但收穫滿滿，就算沒有拍照心裡都是滿載而歸的，非常開心，我也了解一些跟原住民有關的事情，期待我能認識原住民的摯友，原住民，我❤️你們。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/11a65c040f4d1a81ff026302140e8372"], "urls": [], "title": "去年，普通人的我在金岳沒完成的約定"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 727, "postBy": {"utc": 1464191968000, "level": 2, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8104358367087598848", "name": "凱薩琳 Cathleen "}, "id": 3791792}
