{"forum": {"content": "還記得國小國中的時候<br />沒有很多人有手機<br />大家都去學校都打打鬧鬧的<br />下課就出去玩紅綠燈或是躲避球<br />放學後就回家立馬開電腦<br />開即時通看有誰上線<br />一直猛\"叮咚\"別人<br />開塗鴉版跟別人玩圈圈叉叉，玩互動棒球遊戲<br />或是一直按有聲貼圖<br />還記得那時候有蘇貞昌的衝衝衝<br />開門，放狗！有人在家嗎～？<br />最後還每天更新自己的個況打一些屁話<br />貼一堆中二的名字和符號#♡✩✩●◎<br />最後再加上自己的無名小站網址變成藍色的字<br />跟別人喇ㄌㄟ完後<br />就打開無名小站看今天有誰來留言，誰來我家九宮格<br />po一些在學校發生的事情<br />或是自己的內心小世界<br />有時候想罵人還要自己設密碼<br />只讓一些好友打密碼進去看<br />然後看看其他朋友有沒有發新的文章<br />去幫他踏踏，灌灌水<br />複製一堆灌水符號貼在別人留言版上<br />改css做貼圖設時間<br />每個人的無名小站都很特別都要用得很華麗<br />旁邊一堆閃閃的字跟動圖<br />最後要去蕃薯藤餵一下自己的小蕃薯<br />每天給他吃不一樣的東西<br />他才不會餓死<br />然後就玩楓之谷，勁舞團，爆爆王，跑跑卡丁車，皮卡丘打排球，史萊姆好玩遊戲區，夜市遊戲，辦公室偷情，敲鞋跟，俠盜獵車手，世紀帝國，小朋友齊打交，暗黑破壞神，忍豆風雲，夢遊先生，阿ㄆ一ㄚˇ打壞人...<br />關掉電腦後就開電視看卡通<br />那時候小魔女doremi，神奇寶貝，數碼寶貝，膽小狗英雄，魔法咪嚕咪嚕，ㄅㄨㄅㄨ恰恰，企鵝家族，飛天小女警，湯馬士小火車，建築師巴部，yoyotv永遠普及，校園嬌娃，忍者哈特利，珍珠美人魚，德克斯特，遊戲王，棋靈王，音速小子，庫洛魔法使，卜派，小當家，麵包超人，科學小飛喵，田中太郎，小查與寇弟，魔法阿嬤，大嘴鳥，戰鬥陀螺...一堆卡通都好好看<br />國小去學校還會帶貼紙簿去跟大家分享自己新買的貼紙，跟別人交換<br />那時候很多那種毛茸茸的，立體的等等<br />大家都愛不釋手<br />然後要去福利社買有密碼鎖或是有鑰匙的筆記本跟別人交換日記<br />再來到國中<br />國中剛開始有些人有拿智障型按鍵的手機<br />那時候超級羨慕有手機的人<br />一直借來午休的時候蓋著外套<br />在裡面偷玩網球或是doddle jump<br />可是因為手機還沒有很盛行<br />大家下課也都是跟同學聊天或是到外面跑來跑去<br />放學的時候就跑回家<br />打開剛流行的facebook<br />打開開心農場開始收菜，偷別人的菜<br />開心水族箱收寶物，偷別人的錢<br />有甚麼重要節日就會傳簡訊給朋友們<br />一封只能打70個字<br />還要一直刪刪減減把想說的話塞滿整封信<br />或是朋友生日就會親手做卡片，寫卡片<br />送給對方，寄信到他們家<br />國中的書包還要剪成鬚鬚的或是用立可白在上面畫畫或是別上很多別針<br />女生頭髮很流行玉米鬚<br />男生都要留很長然後鬢角很厚<br />鉛筆盒一定要買很大<br />塞超級多筆超級多顏色跟別人分享<br />到了高中一年級有一些比較有錢的人就有智慧型手機<br />剛開始很紅temple run<br />下課大家都圍在有智慧型手機的人旁邊看他玩遊戲<br />但是還是比較多人沒有智慧型手機<br />因此大家下課還是到處到別班聊天<br />中午拿著便當盒去找好朋友吃飯<br />高二高三越來越多人有智慧型手機<br />但是吃到飽網路還沒那麼多人有<br />所以都要一直叫別人開網路<br />那時候很流行的遊戲有tetris battle和打殭屍<br />電腦課一有時間就要開始跟別人連線battle<br />打cs，爆爆王<br />只要老師一切換電腦全班就一遍哀嚎<br />下課就猛打殭屍看誰最高分<br />高中慶生也很愛玩刮鬍泡<br />一定要把整個走廊都玩到都是刮鬍泡<br />然後教官一來大家就躲進廁所或是跑到班上<br />高中情侶也很愛在樓梯間閃恩愛<br />或是坐在腿上<br />明明很多位置卻要硬擠一張椅子<br />現在line跟fb越來越盛行<br />每個人人手一機<br />時不時都一直滑手機收訊息<br />就算距離很近也要用手機傳訊息<br />傳貼圖給別人<br />這些年代對我們來說其實也才幾年前而已<br />我們好像就這樣度過這個從沒有智慧型手機到盛行的過渡期<br />現在的科技越來越發達<br />距離很遠但按個鍵就可以把想說的話告訴別人<br />但人的心卻越來越遠<br />現在的科技會不斷的更新<br />以後又會變成怎樣<br />也不知道<br />只是突然感嘆<br />過去的我們似乎比較快樂<br />現在才有很多以前的話題能夠懷舊<br />面對面談話和親筆的書信才是最真摯的感情<br />面對著螢幕，卻背對著幸福<br />感覺這些過去才是我們應該去的未來<br />致我們回不去的那些年代<br /><br />還好我還擁有那麼一點童年<br />現在的小孩童年都是3C..", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/5d0f4f9fbe192cfa25ab53a187ab4782"], "urls": [], "title": "現在小孩都是3c"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1461884171000, "level": 0, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-716591308841588211", "name": "縈縈 ."}, "id": 3613463}
