{"forum": {"content": "我跟雙子男認識的途徑挺特別的<br />近期桃園燈會我和abcd一起去<br />路上玩了一個遊戲 猜拳輸的找陌生人拍照<br />a女輸了找人 找到雙子男的朋友a男 準備要求拍照     她不敢 所以我幫她要求拍照 →雙子男他有好奇看我<br />然後拍完...( 跳過)<br />後來雙子男突然問a女說 之前是不是去過某某地方玩 然後吃某餐廳什麼的    a女是我們五人裡最漂亮的 被搭訕很正常 可是 a女對他也有印象!<br />(跳過)<br />後來我們加了他朋友 結果他順著他朋友找到我→在這之前我們根本不認識 我也不知道他為何找我 <br />他問我a女的fb  我給他  然後開始跟我聊有的沒的....→我 不 認 識 你 耶!<br />他一開始就問我是不是喜歡a男 我就說純粹要照片而已 而且不是我要拍的 他就說看你們聊的還不錯啊(因為我有跟a男聊天)<br />後來他講啊講 開始訴苦→他生活中不開心的事<br />我也耐心的陪他聊天安慰他 →我很好奇我跟他是不熟  他還願意說那麼多~😊<br />結果聊到彼此時 他說 他很壞 家世有點亂 所以不希望我跟他有任何的交集<br />我說 聊了那麼久(2小時不間斷) 我覺得你除了行為上不夠成熟←會打架    其他都很不錯啊<br />他說你不懂 他強調要我別跟他太近→可是一開始是你先耶😅😅<br />(亂七八糟哈拉後)我堅持當朋友 我願意聽他訴苦<br />他也說 我有什麼事告訴他 他會幫我 也會保護我的→不過我還是覺得我應該不用😉<br />後來他說到他前女友 他很想她 很難過 還跟我說哭了幾包衛生紙 他說他那麼愛她 她卻一句 沒感覺 就再見了😭→我有一直安慰他啦<br />我說 對於感情的事沒辦法安慰你   <br />他說 沒關係你陪我聊就算<br />(哈拉一堆...    隔天晚上)<br />我們聊到有沒有腹肌😂我說有圖有真相 給我看~他說他會害羞所以只給我看手的→覺得猛   然後開始傳貼圖<br />他是個有點幼稚的男生😂講話幽默時真的像小孩   我們那時聊到後面傳貼圖 小小兵的    那時我說好可愛 傳了一個嘟嘴的貼圖   他說小小兵是他的不能搶   我說那吧其中一張讓給我就好    結果他說.....<br />妳是  我的→我被這句嚇到<br />我就說蛤   他說開玩笑的打錯字😒<br />然後他就突然沒回 我一直問他幹嘛不回<br />很久後他說車禍  我傻眼 他強調他沒事 肩膀有點痛而已   我說你去看醫生啦 他說不要 我跟他盧很久   他說   妳陪我去←我更傻眼<br />他後來立馬說還是不要去看了.....<br />後來他說他哭了 我問他為何 他說想前女友    我說轉移目標  他說抽菸 我說換一個 他說騎車兜風   我說在換  他說 有人發自內心說他帥(他前面我有說他帥他還一直謙虛 現在給我來自戀😂)<br />(跳過)<br />他問我週末行程規劃 我說圖書館  我問他要不要跟我去   他就要我去他店裡讀，一方面為了陪他阿公，一方面說想陪我...<br />(我第一次去男生家誒欸欸欸....)他還問我要不要載我 →這點他只要我出去就會問  還有我出去或回來都要跟他說<br />=<br />他我那天去他店裡 他只問過讀完了沒→才30分鐘誒    話以外少的可憐......😭<br />後來他會莫名其妙坐我旁邊  一開始去都沒有😂然後 一直換位置 越坐越近😂😂😂→看到都忍不住笑啦<br />=<br />這兩天他 突然說他好像喜歡上誰了<br />我說誰 他說 妳←我沒當真<br />我說你在開玩笑吧 他說對啊你怎知→因為他曾說過要等他前女友<br />然後再來有說  陪我我遊戲 我說什麼 他說學他說話 我說好啊 →結果他立馬說 我輸了...== 他說懲罰是  做我女朋友   我無言 後來我問他 幾天  他又說 開玩笑((((不好笑啊差點認真了啦😭<br />昨天上課上到一半突然說   我剛剛都在想你誒不知道為什麼→一開始沒看懂，然後傳給他  什麼啊你認真點啦      他說 意思我在想妳→我這時才看懂   這次他沒說他開玩笑<br />不過後來一次有說...<br />昨晚他說   其實不用跟他那麼好那麼近 他說他不乖很壞←他之前也一直強調<br />這次我很火 我說你不要強硬把你的想法塞給我 我說你也別說為我好 這臺詞偶像劇一堆<br />他說他很認真 他問我我的選擇<br />我說  順其自然，也許有一天就突然沒了消息 或者漸漸就忘記了←我邊打邊哭 他這樣真的很過分....<br />結果看完又立馬道歉說當朋友好嗎 他說他很會照顧朋友  然後直接給我他手機號碼..!!<br />=<br />這是目前   他還常提醒我早睡  前幾天用命令  (他有時錄音給我或打電話←用fb)昨天外加 其實我蠻想讓你陪我的←我後來有在陪一下<br />或者一直要我乖乖乖←我是小孩還是狗😂<br /><br />這是什麼意思????曖昧不明很累的唉", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/5c8233d288b11667a23f6b9fd99e30f9"], "urls": [], "title": "雙子男←求解  很長抱歉@@"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1457246105000, "level": 3, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/3953121442891109903", "name": "🔆🔆"}, "id": 3243179}
