{"forum": {"content": "男公關店大班如何欺負新人<br />幾乎天天叫上班沒幾天的新人帶桌。新人在公司認識的副客，是大班的客人a小姐的朋友b小姐。A小姐喝一番多少錢，而b小姐說只願付更低。當b小姐要來找新人的時候，大班卻問他要付多少錢?原來這句話是個陷阱，因為如果知道低於他朋友價的話就是削價競爭。說b小姐以前也是他的客人，跟之前說可以留電話，抓客人的意思完全不同。大班說如果要削價競爭，那他也可以招待客人不花錢來喝酒。結果這一桌還是被大班拉走了，來開桌買單同樣價錢大家卻招待了新酒，像不像大班在跟新人搶客人。然後大班說以後他的客人，副客不要讓他留電話。按行規副客人是可以留電話的。然後新人知道不留電話無法抓客人了。於是表示不要坐他的桌了，寧願自己出去發名片。大班聽到這個消息，馬上砍掉他當天所坐的台，已經坐了的2個多小時被劃台。真的有大班就是這樣教訓新人的。新人要換組，這個大班也不會讓他離開。其他大班也不敢收。我想說，當一個大班要整一個新人太容易了。大班即使做不對也沒人敢說話，人人怕得罪這個位置的人。我覺得遇到這樣的大班，新人換組也不能時，被整也只能自己摸摸鼻子，可憐，什麼都不懂的新人是如何能鬥的過大班。祝福每個大班都能成為一個有公義的人。欺負新人不算什麼本事。要鬥，鬥紅牌，鬥的過才叫本事。要打架即使打贏了菜鳥小孩，這並不光榮，不如別打，省得自己丟臉，跟那麼菜的小孩鬥。鬥贏了菜鳥也不代表有本事。行行好吧！當做為自己積德也好。當男公關店大班冷凍你，不給背單時你只能靠自己…<br />得罪大班他可以不讓你換組，不讓你換組同時也不給你台，不給台就是他不讓你認識店裡的客人，代表新人沒機會認識店裡的客人副客了。不給背單，比如喝一番1萬，客人說只能付9000，那這一千塊差額就要大班願意背。因為新人不能背單，非要大班願意背這單，否則新人要自己貼錢給公司補足1萬。每喝一番每貼錢，新人賺的還不夠貼給公司。大班卻有權限只補繳給公司的部分。比如只給應給公司的5000。大班可以對喜歡的人：桌不夠業績不夠，幫他補桌補業績。幫他背單，給他上班順利，認識客人順利抓客人，當大班不喜歡一個人時，幫人補桌補業績給人台，卻同時不幫你補桌不幫你補業績，冷凍你冰你台，替別人背單卻不替你背單。……我說這些不是要大家去害怕大班，也不鼓勵助紂為虐，因為折損的是自己的福氣。即使大班再有能力，卻只是個人。或許大班可以因為個人喜好，用不人道的方式對待或羞辱一些他不喜歡的人，但這是在折損自己的福報。當偉大的大班欺負藐小的人的時候，正是辱沒創造這個人的神。不管欺負誰，這個人雖無法還手，但是神在看。不是不報，只是時候未到。也許職場上的事卻在他的家庭親子關係報應了，只是當事人不知道。因為人在做，天在看。神鑒察世人，施行公義審判。什麼是公義，不是人說了算，而是神說了算。假如神說：因為某人對待下屬不好，所以讓這人跟自己的孩子關係不好，事情就這樣成就了。或讓這個人生了一場病。面對行公義，賜福降災的神，身為人能否說不公平?所以說多為自己積點福報才是真的。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/5be8a911d70049792f9cf85b6e3ef3d9"], "urls": [], "title": "男公關店大班如何欺負新人"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 206, "postBy": {"utc": 1460082299000, "level": 1, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/5215522428587467776", "name": "戴斯"}, "id": 3470383}
