{"forum": {"content": "從前，有一個賣水果的攤子，老闆因為年歲大了，無法久站招呼客人，於是就貼條子征店員。<br />-<br />過了幾天，來了一個年輕男子，問老闆一個月要用多少錢請他來幫忙，老闆笑著說：“我們這小攤子生意，哪里付得出月薪，當然是看你的努力，一天能賣多少水果，收到的錢就給你十分之一，每天領現。”<br />年輕人聽了，上下打量眼前這個破舊攤子，就臭著臉說不行，這太沒保障了，說完掉頭就走。<br />-<br />過了幾天，又來了一位小夥子，問老闆薪水怎麼算，老闆又把領日薪的話說了一遍，這位小夥子聽了也想了一下，又問：“日領月領都沒有關係，重要的是這水果攤一個月收入大概多少啊？”<br />老闆說水果有分季節，生意也有淡旺季，好的話可收五萬元，不好的話可能只有一萬元。<br />小夥子聽了破口大駡，說這種生意做一輩子也得不到榮華富貴，只有笨蛋才會來賣水果。<br />同樣的，說完就走了。<br />-<br />又過了幾天，又來了一位小男孩，問老闆薪水怎麼算，老闆同樣是說領日薪。<br />小男孩聽了就笑了笑，對老闆說，可不可以在節日和週末時，把日薪的抽成比例調高，領當日收入的十分之二，如果當天收入超過一萬元，就領十分之三，如何？<br />老闆哈哈大笑摸著小男孩的頭說：<br />“你真聰明，還知道節日和週末的生意比較好，就按照你所說的去做吧！不過，就算是節日或週末，營業收入要超過一萬元，可不容易啊！”<br />-<br />就這樣，小男孩開始用清水把水果都洗一遍，然後每天不停地變換水果的位置，節日或週末時，就貼出幾張海報，寫著消費滿一千元就送一百元的水果，任憑顧客挑選。<br />想不到第一個月，小男孩就領到了三萬元以上的薪水，等於平均日薪一千元以上。<br />水果攤老闆雖然付出了不少薪水給小男孩，但他也樂得每天坐在搖椅上，看小男孩跑進跑出的，為他賺進比以前更多的鈔票。<br />-<br />幾年後，小男孩賺了不少錢，就把老闆的水果攤買下來，經過他的巧思，設計出更多促銷方案，生意比以前又更好，利潤當然也更高，於是他立刻開了第二家店，過幾個月又開第三家店，等到小男孩長大成人時，他已經成為億萬富翁，不到三十歲就擁有了榮華富貴。<br />-<br />根據調查，全世界的上班族，有百分之七十以上，都不滿意老闆給的薪水，即使知道老闆的生意下滑，收入減少，這些人仍然主張老闆要支付更多的薪水。<br />很顯然的，這百分之七十的人，就是第一個來應徵水果店的年輕人。<br />他們要的只是一份保障，不管他們是否有全力去工作，或者他們的上班是否真的有幫到老闆，他們就是要老闆給自己一個穩定且不能打折扣的死薪水。<br />-<br />此外，我們相信，在這百分之七十的上班族中，也有不少是第二個來水果店找工作的小夥子，這類的上班族，都以為天底下的老闆，一生下來口袋裏就塞著一堆榮華富貴，住豪宅開好車吃美食，如果老闆不多分點好處給你，就是小氣吝慳，或心胸狹隘的守財奴，因此，只要工作一段時間，發現老闆不是很大方，或者感覺自己從事的產業沒有發展前景，就立刻跳船走人，結果就是不停換工作，然後，不停地在新老闆面前咒駡舊老闆的小氣和不是，直到老邁，還是找不到榮華富貴。<br />-<br />天底下沒有一個老闆，會送你榮華富貴的，老闆能給你的只有“機會”，你只有掌握手上的“機會”，為老闆增加收入，為公司賺到更多利潤，你才能反過來借用公司和老闆的資源，讓自己的船，因為公司的水漲而跟著高升。<br />不管你是賣水果或賣電腦，是做熱門或冷門產業，只要你能想通這個道理，你就能像小男孩一樣，從老闆手中接下更多的榮華富貴。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/d35ff39251f6c892d517223393563021"], "urls": [], "title": "希望每個人能專注看完~單純分享"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 206, "postBy": {"utc": 1462883618000, "level": 2, "location": "彰化縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6297707917655690603", "name": "黃翊宸"}, "id": 3690819}
