{"forum": {"content": "《我的-一首歌故事》<br /><br />七年前，我拿著同等學歷考到了位於林口的學校。<br />當時林口工業區林立，不得不迫使我離開自己喜歡的廚師廚房。<br />而宿舍旁的全家便利商店變成了我時常光顧的「家」。<br />也會順便拿每天新出免費的工作日報。也或許我一直找尋廚師工作的爛固執，就這樣半年過去了。<br /><br /><br />也或許我喜歡和陌生人認識，從現在我家、上班地方的便利商店到麵攤到雜貨店，只要我出現，總能和叔叔阿姨們聊上很多句。因為我總覺得別人身上可以學到、看到很多自己所缺乏的心靈補給。而和當時林口全家加盟店的老闆也是這樣認識的。<br /><br />那個夏天，看著門口貼著徵人啟事，於是我半開玩笑的走進去，面對一臉笑臉的老闆兼店員的老闆說<br /><br />「欸 你這邊缺人唷？我來這邊上班好了啦」<br /><br />老闆：「幹 我們只收女生齁。哈哈 除非你變性」<br /><br />我：「靠北，你也太畜生了吧。只用女生店員，是想來滿足自己單身唷？」<br /><br />老闆：「不是呀，這裡都是外勞居多，精挑細選的女店員才能吸引客群、留住那些色外勞呀。」<br /><br />我：「也是啦⋯像我廚房都是男的，就算有女的⋯不是T 不然就是長的一副看了會心裡oh my god..」<br /><br />其實在我做任何事情之前，我都會設想最壞最糟的結局讓自己有個心理準備。所以當店老闆這樣說時，我其實也設想到會這樣了，所以也沒有很失落。<br /><br />突然⋯<br /><br />老闆：「欸 你來上大夜好了，反正我懶的上大夜班，而且你長的兇神惡煞的，或許能維持店的治安。哈哈哈哈。」<br /><br />我：「哈哈哈 是齁 可以呀。什麼時候上班？反正你也知道我宿舍住旁邊。很近啦」<br /><br />老闆：「那你明天早上來這，我帶你認識同事。」<br /><br />隔天一早，我走進了辦公室。看著一堆女生店員和一個大夜男生。於是老闆簡單的幫我介紹同事，並且強調我有女友的事。我也不知道他幹嘛強調有女友這事？是怕大家搞公司戀情唷？<br />隨著老闆說：「好啦 那大家就多多照顧阿馬啦。」<br />一位抽著菸，眼睛被菸燻的半瞇瞇眼的女孩說：「都有女友了，是要多照顧什麼？」<br /><br />我當時只覺得她似乎很不好相處⋯<br /><br />晚上第一天上大夜，對於結帳點數等等交接儀式後，晚班下班的她酷酷說：「你Ok吧？」 我：「應⋯該吧⋯」<br /><br />於是她走進櫃檯，一一再教我一次，並且陪著我上班到凌晨1點多。<br /><br /><br /><br />第二天，已經完全熟悉所有流程和店內事儀的我，已經像是老手一樣的迅速結帳。<br /><br />而她卻沒有離開店裡，反而坐在辦公室抽著菸，看著書。好像隨時等我有事發生好方便招喚她一樣。卻也因為她的舉動，讓我感到上班十分安全感。<br /><br />有天我上大夜班她下晚班，她沒有太多話，表情是怪的。沒有多說什麼的離開店裡。對於察言觀色敏銳度極高的我，於是翻了翻員工聯絡電話，用發了訊息詢問她「真的沒事嗎？還好嗎？」<br /><br />也或許我很感謝她的貼心舉動，讓我可以第二天就適應所有店內同事和環境。<br />所以我發了簡訊詢問她還好嗎？<br /><br /><br />///////////////////////////////////////////////////<br /><br />她的他，其實是個「她」<br />因為一些真的無法解決的問題，所以她煩惱著。<br /><br />而我們用著亞太手機免費簡訊發簡訊說著彼此的故事。隨然她不在店內，卻覺得她好像就在辦公室抽著菸說著這些事情般。<br /><br />對於感情保持公平起點的我，始終相信分手後不要當朋友的態度。會把所有照片、東西都消滅的無蹤影。並且沒人問起時，不會主動提起有這樣的人物存在過我的世界。<br /><br />而我當時的她，心上懸掛著是前男友。<br />我永遠記得她對我說：「我和我前男友三年多，和你也才幾個月而已」<br />在她發生過很多次與前男友聯絡搞曖昧的情況下，我知道我們即將走向終點。<br /><br />隨著她戀曲走到終點，於是我們算是同病相憐的互相加油打氣和精神陪伴。<br /><br />我們也越來越暸解彼此的生日那些基本資料。<br /><br />她叫怡菁。台南人，7/24 獅子女。身高目測158，體重40。和我同屆的日文系學生。至於我怎麼知道她名字？<br />因為第一天上班時，她隨手丟在櫃檯的一本日文書，上面寫著黃怡菁。而我本來就喜歡開開小玩笑的認識環境和同事。當時只覺得這名字和法號夢遺似乎蠻相近。哈哈<br /><br />她的夢想是去日本。然後賺大錢照顧家。而我的夢想是玩團和一生職業廚師。<br /><br />幾天後，店內同事幫我們辦了一個安慰之名，行喝酒之實的五股水錐夜景趴。<br /><br />而她沒有代步工具，而我滴酒不沾。當時我騎著FZR改280c.c，於是她上了我的車，為了安全我和她說可以扶著我的腰或搭著我的肩膀。安全第一。<br /><br />一路上我們抽著菸，聊著開心的事，似乎已經不在乎今天為何會來這？一個輕鬆自在的感覺。很真實⋯很真實。<br /><br />//////////////////////////////////////////////////<br /><br />日子一天一天過去，我們一大夥人一起去了音樂季、跨年、等等季節。我們維持著同事和知心朋友般的關係下，時常互相串對方宿舍門子，一起和宿舍朋友或同事打麻將。我們這樣，誰也沒打算為我們關係說什麼未來之類⋯一直到那天我做了一個決定。<br /><br />幫她搬完了家，換了宿舍。<br />大家一伙人嘻嘻哈哈的打牌聊天抽菸。<br />而我趁她去洗澡時，開了電腦螢幕，用小畫家畫了一隻馬和笑臉。寫著：小孩子，加油。並且關上螢幕。<br /><br />「小孩子」是我們用來鼓勵或安慰對方卻又不直接安慰的一種方式。也是我們都懂的默契。<br /><br />躺在她床上，我發了訊息給正在吹頭髮的她：「我決定了，和她說明白吧。我也累了。」<br />雖然她就在我身旁⋯<br /><br /><br />而當時的女友要我當面講。<br />哭哭啼啼地打來很多通。<br /><br />而她要我接，而我不打算。<br /><br />她側著頭吹髮，瞇著眼說：<br />「接吧！或許她想說什麼」<br />而我依舊：<br />「不要！我也不想」<br /><br />她笑著問：「如果那是我呢？你還是不接嗎？」<br />而我「⋯」<br /><br />吹完了頭髮<br />我看著她問「我該去嗎？」<br /><br />而她一邊和同事聊天一邊自信的眼神一邊回我訊息說：「去吧。小孩子」<br /><br />///////////////////////////////////////////////////<br /><br />心軟，是我的缺點。<br />因為我能感同身受對方⋯不管是理由或藉口。<br /><br />我居然原諒了所有。<br /><br />回程的路上我一心只想著⋯<br />那怡菁怎麼辦？<br /><br />雖然我們沒有把關係說的很直接了當，但我們都知道彼此在彼此心中的份量。<br /><br />///////////////////////////////////////////////////<br /><br />她，依舊在上班的辦公室抽著菸 <br />準備上班。<br /><br />而我⋯走進辦公室看著她的背影。<br />眼眶不知道為什麼覺得虧欠她好多好多<br /><br />我：「欸⋯我回來了⋯我⋯<br /><br />她：「不用說啦⋯我知道。」<br />        <br />我眼眶的淚水流了下來<br />看著她背影，我心上不斷寫著虧欠<br /><br />她笑笑的轉身，眼眶濕濕的說：<br /><br />「從你決定去時，我就知道你已經不屬於我了。雖然我們誰都沒為我們說未來」<br /><br /><br />一個月後，她搬離開了林口<br />換了工作。<br /><br /><br /><br />/////////////////////////////////////////////////<br /><br /><br /><br /><br /><br /><br /><br />某天她發了MSN<br />送給我一首歌⋯<br /><br /><br /><br /><br />「你的姿態 你的青睞 我存在在你的存在。你以為愛 就是被愛 你揮霍了我的崇拜」", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/8832141c0f825ae997628a0a831eec5f"], "urls": [], "title": "我的一首音樂故事"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 775, "postBy": {"utc": 1462122862000, "level": 1, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-343288419081487352", "name": "🌹英國控🔫"}, "id": 3631618}
