{"forum": {"content": "其實呢，因為我家有道教的風俗在<br />所以加減會遇到好兄弟<br />還小的時候跟大人講，大人也只是講你不犯他，他不犯你，當作沒看到就好<br /><br />到了大學跟朋友租了一間套房<br />看起來很好，進去也沒有什麼特別的反應（因為我雖然看不太到，但是感覺的到）<br />但是我要出門爸爸叮嚀我說，進門敲三下，進去廁所門打開，窗戶打開讓房間吸收一下陽光，所以我就照做了，朋友笑我說你幹嘛那麼迷信啊<br />寧可信其有，不可信其無<br />就在傍晚無意間聽到隔壁在外面聊天（因為門板隔音不太好，以下對話稱他們A，B）<br />A說：【隔壁有人來住ㄟ😲😲】<br />B說：【他們竟然敢住，沒打聽過嘛😨😨😨】<br />A說：【希望他們沒事】<br />B說：【每次來租的，馬都一個禮拜就跟房東退租嚕】<br />當我聽到，出去要問他們的時候，他們像看到鬼一樣跑走了，我很恐怖嗎-_-#<br />只好回房間，我那兩個朋友臉色都怪怪的，他們說會不會真的被我們遇到了ㄚ，但是我跟他們說，我進來沒什麼特別的感覺，住看看吧，真的不好就搬吧<br />於是我們整理好行李，迎接我們的第一個晚上…<br />我的A朋友說：【萱萱你快去洗澡了吧，我跟妮都洗好嘍】<br />但是我的B朋友自從洗好澡就一直睡，讓我覺得怪怪的，但是沒多想，也去洗澡了<br />但是一進去廁所，一股噁心的氣息包圍我，那一下下，讓我感覺快昏厥，我朋友跑進來看，我怕他擔心說沒事，就說只是滑倒，接下來放洗澡水不知道是我眼花還是真的<br />【一撮頭髮】<br />【一撮頭髮】<br />【一撮頭髮】<br />很重要所以說三次<br />只好把水關了，改淋浴<br />一開始水慢慢滴慢慢滴，之後就恢復正常，開始洗澡時我都覺得我背後那面鏡子怪怪的，一直回頭看，很神奇的完全沒起霧（因為熱水一定會起霧）<br />按奈著不舒服的感覺洗了戰鬥澡<br />洗了這個澡下來覺得真的很累很累，跟朋友A說一聲倒頭就睡了😴😴😴<br />睡到了十二點我竟然聽到高跟鞋的聲音爬起來了<br />這時候門外的聲音更接近了<br />只好當作沒聽到繼續躺著，但是我可以確定祂停在門口，接下來敲門聲很規律的…<br />扣扣，扣扣，扣扣，扣扣，扣扣…<br />我的經驗跟我說，不理，裝死，快睡，當不知道就對了<br />這個情形一直持續到凌晨兩點才停止<br />一早我朋友A看到我說，你黑眼圈太重了吧，怕她知道會怕，我就含糊帶過了而我的朋友B似乎在怕什麼，也不發一語<br />第二天也是一樣的情形…<br />但是今天的敲門聲，卻變的很急促<br />扣扣扣扣扣扣扣扣扣扣扣扣扣<br />第三天我還是準時晚上十二點起床<br />我終於按耐不住，坐在床上發了一下呆，過一下子…那個聲音來了…因為在夜晚的走廊，聲音特別清楚…<br />我站在門前聽，覺得不太對勁，所以蹲下來看…是雙紅色高跟鞋，那雙高跟鞋祂剛好停在我眼前，我趕快跑上床唸爸爸教我的護身咒到天亮…<br />就這樣一天過一天，而我一天比一天憔悴<br />每天都有敲門聲，鞋聲…<br />過幾天我朋友B終於跟我說她那天那麼早睡的原因了，她在廁所的鏡子看到一個人，她說祂凶狠的看著她<br />晚上睡覺都聽得到那個高跟鞋的聲音<br />我說你怎麼不早點跟我說，每天那個高跟鞋折磨死我了😣😣😣<br />回到我家，我什麼都還沒說，我爸就說，妳要小心一點，我很驚訝，我爸爸知道我發生什麼事情，之後爸爸拿了一個護身符給我<br />到了傍晚跟我朋友一起回到出租套房，這次我們都有感覺到那個惡寒的感覺，但是我們沒有多想，一進房間就跟平常一樣，看電視，吃東西，玩筆電，做功課<br />唯一不同的是我們的鞋櫃多了一雙紅色高跟鞋，不是我的，也不是我朋友的，就放在鞋櫃…<br />晚上我們三個決定一起洗澡，因為洗澡的時候沒發生什麼事情，所以就稍微放心，洗出來11點45分，我們發現了那雙鞋子不見了…<br />開始一直找，但是死都找不到…眼看快12點了…什麼都沒找到，但是在床跟牆縫隙找到一本日記…<br />由於字數有限制，先打到這裡，晚點再補，謝謝", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/96b6cc873d55b94102995c44e7c7d750"], "urls": [], "title": "出租房的紅色高跟鞋 1"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1464421680000, "level": 7, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/3051924331677309012", "name": "➡  夫人就是不簡單、💋"}, "id": 3808272}
