{"forum": {"content": "首ＰＯ文<br /><br />相信在此很多人一定都聽過許許多多、奇奇怪怪的部隊鬼故事，小弟我也決定來一篇親身經歷。<br />為了表達清楚，文章略長，請各位耐心看完。<br /><br />回顧到7年前（入伍第二年），小弟我從特戰調職到業務單位擔任駕駛兵，由於本連連長（以下簡稱老大）也來自特戰單位，所以我在老大面前也算是紅人之一，對我也特別關照。<br /><br />基於老大是個愛喝酒的人，所以常常外散宿幫他帶酒或是他自己買酒回來已是家常便飯！<br />當然我們自己也會在就寢時各自開小伙（連長處於睜眼閉眼狀態）。<br /><br />某日，小弟我在安官桌站20-22的哨，老大在21：20主官座談結束後下樓，提著小冰桶從房間出來請人幫忙裝冰塊回來，大家就明白老大晚上要開喝了，晚上又是開小伙的夜晚。<br /><br />21：30，學長提早著裝下來準備接我位置，老大卻提前一步叫住學長，並請他先行到廚房冷凍庫幫他拿鴨肉回來準備下酒配！<br />由於本單位知道廚房有一些傳聞，大家都知道在伙房的人回來後如果要再進去，務必有人陪同…<br />學長也明白這一點，但是他想說只是去冷凍庫拿一下應該很快，於是自己一個人小跑步前往取鴨肉。<br />但是老大忘記告訴他放在哪個冷凍庫內，所以學長必須兩個冷凍庫都找一偏才有辦法找到…<br /><br />21：40，學長還沒回來，站外哨的學弟已經下來準備上哨，而我必須負責帶哨到定點才可回來準備就寢，<br />心想：反正學長來的及50分回來接我位置就好，於是我們就在打哈哈的過程中時間默默的過去了…<br /><br />21：50，值星廣播熄燈就寢，但是學長呢！？<br />我著急的問怎麼辦…？！學長還沒回來我無法離開也無法帶哨…<br />值星要我先不要急，再等一下吧…<br />10分鐘過去，學長還沒回來，值星要我把裝備卸下先帶學弟上哨去，值星先幫我頂位置，我說好…<br /><br />22：00，趕緊帶著學弟出發，由於已經來到就寢時間，所以外面不會有人亂走動，除了小小的路燈，不會有其他人遊蕩。<br />出了側門、左轉、過第一個小路口時，遠處廚房方向發現黑影用疾快的速度走出來並朝著我們的方向走過來…<br />來到第二個小路口，我是必須右轉的，此時學長剛好與我們交會，<br />我們都發現學長表情已發白，瞪大眼睛，左手拿著一盤鴨肉，飛快的從我們左邊快速閃過…<br />一般來說，我們除了盯著走過的方向看，身體也會跟著回轉…<br />我：學長！你怎麼了！？<br />學長：………<br />我：學長！！<br />說時遲那時快，在我們交會與轉身回頭的同時，我的右邊肩膀被三根手指頭用力的由上往下用力搓三下…！！<br />當下我立刻向右後方快速回轉發現…<br />沒人…！？誰搓我…！？<br />轉頭問了在我左側的學弟：你剛剛有碰我嗎？<br />學弟：沒有啊？我一直盯著學長看…<br />當下我就明白了，要學弟先上哨吧…<br /><br />回到連上，學長依舊鐵青著臉，我說：學長，明早在談可以嗎？<br />學長只是點頭不語…<br /><br />隔天，我選擇在日正當中的時候問學長昨晚是不是碰上什麼了…<br /><br />學長告訴我，昨晚他一個人衝到廚房，先進去第一個冷凍庫翻了一輪的冷凍庫時沒找到東西，但是明明就沒人的廚房，他說一直感覺後面好像有人躲著看他…一直感覺有點毛…<br />第一個冷凍庫找不到，於是直接進去第二個冷凍庫繼續尋找老大的東西…<br />學長說當他才剛心想：他媽的…為什麼我要自己一個人來的時候…<br />後方傳來了口哨的聲音…！？<br />學長當下轉頭、走出去、環顧四周、大聲喊幾聲：幹！誰他媽的還在廚房不回去睡覺躲起來嚇人…！？<br />語畢、一片寂靜、學長感覺點毛、轉身進去繼續找…<br />然而口哨聲再度響起…<br />學長說，當下他已經整個人發麻了…<br />不是冷凍庫的低溫，是一種無形的感受…<br /><br />就在好不容易找到鴨肉的時候，耳邊…<br />沒錯…就在耳邊！！！（學長說到此時有點激動了）<br />學長：那個女生的聲音就直接在我耳邊好像說悄悄話那麼近的跟我說″緊來造…″（台語）<br />當下學長快速轉身、出冷凍庫、出伙房的同時、才剛關上門轉身，後方已經傳來腳步聲！！<br />學長說當下的他已經跑不起來，只能快速走動，只是那個腳步聲是緊跟在後跟著他一起走…<br />只是不明白為何昨晚為何跟我交會後聲音突然不見了…<br />原來…我好像明白了…我的肩膀被碰三下是…！！！<br /><br />當週放假我們相約去廟裡拜拜，敘述了我們的遭遇之後，廟方問我們最近是否有不順遂或是身體不舒服之類的？<br /><br />好在我們運氣好，沒有那些問題的產生…也許…祂只是想找點樂子吧…囧<br /><br />備註：<br />至於廚房的女聲，是在某位老鳥學長的口述下才知道，原來學長已經親眼目睹過了…<br />也是夜晚，學長帶著學弟回廚房拿東西，學弟負責關門，學長則是拿著偷偷帶入的照相手機對著廚房入口拍攝。<br /><br />當學弟把紗門關好後，轉身、蹲下綁鞋帶，此時學長發現有個白白的女生上半身也跟著飄出紗門俯視著學弟…<br /><br />然而當祂準備伸手去碰學弟時，學長大喊一聲：喂！快過來！<br />學弟也正好順勢以起跑的動作往前跑到學長身邊，並要學弟不要說話跟著走就好…<br /><br />直到過些陣子待學長比較平復後才提及此事，並要求學弟放假去拜拜求個平安…<br /><br />說也奇怪，後來就不再有傳聞有人看過了…<br /><br />以上為親身經歷，謝謝各位耐心看完…<br />如有不夠好的地方，還請多多包含。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/88714f44b1708eaa94a9b3c69cd1368f"], "urls": [], "title": "部隊怪談"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1457028442000, "level": 4, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/255272521530955928", "name": "小賢"}, "id": 3227571}
