{"forum": {"content": "我現在15歲<br />我爸結2次婚  離2次<br />第2次是我的親生媽媽 但媽媽拋下了我<br />13年前我爸娶了一個大陸的媽媽<br />她照顧我，把我當自己的小孩看<br />所以我跟了她13年 也稱呼媽媽<br />我爸在這13年中 搞了無數次外遇 打麻將通宵不回家，阿公阿嬤都死了還在外面搞女人<br />但是大陸媽媽還是選擇原諒<br />不離不棄的當他老婆 也當了我好久的媽媽<br />6年前 我爸得了「漸凍人」，很多人一定覺得 大陸媽媽會離開我爸 因為「漸凍人」這種病是永遠不會好的，甚至比癌症還可怕 <br />爸爸開始漸漸不能動，癱瘓，氣切<br />但是媽媽真的好偉大 她一直陪在身邊 我那時剛好非常叛逆 覺得好煩 <br />上帝為什麼要這樣對我<br />每天都好想死{不良示範}<br />家裡變得好窮 因為爸爸為了還債把老家也賣了<br />因此各種夜市 大夜班 端牛排 麻油雞 多累的我全做 為的是什麼<br />為的是 想給自己一個健全的家<br />但是最近我發現 好難 真的好難<br />原本我爸有請外勞照顧 因為當初我要上學（高中）但是我因為爆肝 晚上到3點怎樣都睡不著 也因為沒錢 所以休學了<br />還有一個原因 我媽也快累倒了<br />我爸每天要做的事有：<br />am. 8.起來幫他大便~11點<br />開始餵牛奶 然後按摩 然後一堆雜事 （尿尿，洗毛巾，洗臉，刮鬍子 ，擦身體一堆的）<br />然後每天要翻3次身拍3次背<br />幾乎是不會停下來 然後中晚睡覺全部睡不安穩 我爸是需要抽痰的 所以幾乎每3小時起來一次<br />外勞一個一個覺得太累不做<br />我爸決定讓我照顧他 （一個人）<br />我也答應 以為一切都會好好的<br />但是自從我爸住進療養院（呼吸照護中心）<br />他就常常提到要跟我媽離婚<br />但是我媽都堅持不要<br />她覺得我會很可憐<br />不過這次因為我的白目 變了<br />我媽偷偷把我爸家裡的電動床 輪椅 抽痰機 都丟光了 因為她天真的以為我爸會乖乖的在那邊（療養院）住一輩子（其實漸凍人的壽命最多很少超過10年的）<br />前天我爸很可愛的說（他平常都是用眼控電腦跟我們溝通）<br />「11月我們回家 順便領養狗」<br />我說 「你應該不想回家吧」<br />爸爸開始問我「家裡的輪椅還在嗎」<br />我不忍心說謊 所以我該死的說<br />「你問媽媽」<br />爸開始哭 問「那床是不是也丟了」<br />我不回答 。<br />從此刻爸媽開始吵 爸爸堅持離婚<br />但是他從沒想過沒了媽媽 就只剩下<br />一個15歲的我 跟一個全身癱瘓的爸爸<br />我突然覺得他好自私<br />但是為了帶給他正能量 我每天都笑笑的<br />回家開始大哭<br />《目前因為他住在療養院，所以我晚上可以回家睡覺 早上8？點在到醫院顧他到晚上10點》<br />這次我媽也崩潰了<br />她說她把青春全部給了我爸，無怨無悔的付出，連她最愛的老奶奶最後一面都沒見到<br />我很自責 抱歉我爸爸很自私<br />但是她堅持要離婚了 她要回大陸<br />此刻的我 歇斯底里的大哭一場<br />怨天也怨地 我在想 以後的日子怎麼辦<br />我爸死了我要怎麼辦<br />離婚後的下一秒開始 生活怎過<br />我只能講我真的快撐不下去<br />誰能告訴我要怎麼去釋放<br /><br /><br />我討厭我爸 他真的好自私<br />{謝謝各位看完我這麼長一篇負面能量文}<br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ed0cef2a0d1a02b6f2c31c069a749b6f"], "urls": [], "title": "爸媽要離婚了（謝謝各位已經複合嚕）"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 731, "postBy": {"utc": 1463249756000, "level": 3, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-193811999643353038", "name": "宋靜"}, "id": 3719774}
