{"forum": {"content": "<br />在2015年的10月07日.孩子誕生了.我依然每天關注著被封鎖的line裡面她與她的照片.還有文字敘述生活心情的個性簽名.在哪裡我得知我的女兒的小名叫布丁！是個活潑好動的小女孩…透過照片這樣的看著她們…自己常常感動心酸…4個月過去了！<br /><br />在2016年的02月02日.我終於再次鼓起勇氣尋找聯繫她的方式.皇天不負有心人我找到她並打給了她……她接起了電話！口吻平淡問…你是誰？？   我很不敢告訴她我是誰…我只問  妳跟她現在過的幸福嗎?她什麼都不說的一直問你是誰……我說出了我的姓名！！她安靜了.但電話也在這一瞬間被掛斷了………我用簡訊跟她說…我只是想知道妳們現在的近況…這近一年的等待我只能透過妳封鎖我的line看妳的頭貼跟簽名……希望妳可以幸福…同時也希望妳能給她幸福……。<br /><br />休息時間結束我回到了工作崗位上繼續忙碌著…她打了電話來給我…我急忙的出去外面接…她說：（老頭…你知不知道我一個人帶女兒很辛苦？你知不知道我不敢再交男朋友就是怕對不起你……為什麼你就是不願意跟我媽媽道歉？只要道歉你就不用看我的line才能看到我們的女兒…難道你不想讓我們一起把女兒帶大嗎?難道你已經錯過了這麼多你還想錯過女兒的將來嗎…我不希望我跟女兒的將來沒有你…我不想再錯過了………）  我哭了………在公司的外面……我以為我已經沒有眼淚了…我說經過了近一年的時間…現在什麼都不重要了！有妳就好！道歉之類的我也都接受…只要能在妳身邊就好…於是她約了我晚上在新店區相見…<br /><br />那一晚…當我到了新店時…她因為工作忙碌沒有時間回我訊息接我電話…也忘了告訴我她在哪裡上班……我一家一家的尋找！終於在麥當勞附近的店家看到了忙碌中的她！我傻住了  近一年沒交談也不想衝進去打擾到她上班…我在寒冷的雨中  在店門口等待她下班……當她出來時居然是………先往我的肚子上揍了一拳…剛好打到軟骨…我知道這是她的痛…而且只是千萬分之一…我們相擁相談…我們都等了彼此快1年的時間…兩個人感情依然沒有變…兩個人對白依然沒有少…多少辛酸、心痛的淚水…都在這一夜釋放…我們<br />計劃著接下來的路要怎麼走…那一晚我們很甜蜜的又相逢了…這等待真是太值得了。<br /><br />而這一夜後她將網路系統的封鎖全部解開…我們用文字關懷、溝通著…在2016年2月3日-6日我們每個夜晚語音、視訊陪著寶寶…幸福的過著笑著…可是2月7日她媽媽告訴她說：（要我原諒他?  如果可以把壺中撒落地的水收回壺中  我就原諒他！）  我告訴她我願意去做…只是我怕妳媽媽不願意給我這個機會去做而已…她告訴我不要凡事都先假設…這樣都會被假設的立場阻礙著…那麼事情就會變成不可能…我會找時機找機會給你…放心有我在！！我回答辛苦妳了  我會做好一切準備讓她看到我的誠意…<br /><br />經過了兩天的努力…她也發現了她媽媽真的不可能原諒我…在2016年02月09日她媽媽告訴她  如果妳再跟他聯絡我就把妳還有小孩都趕出去  從此斷絕母女關係……我告訴她在去年我已經3次向她道歉…第一次用訊息被已讀不回   第二次登門被她數落被她趕出去…第三次妳哥跟她跟我約好了   她卻故意帶妳去基隆說要很晚才回來  因此那一晚我知道她有意迴避我才以書信的方式向她道歉…果不其然的是當晚我再次登門她就去睡覺了  而我就放下了書信  在她過目後告訴妳  她說她不接受文字上的道歉   因此我們就被她搞到斷聯了……所以我才知道這一次她一定又會如此……<br /><br />她告訴我…老頭…放手吧……我不可能為了妳放棄家人…我也不想再失去孩子…現在的我有孩子就好了…你就趕快回美國去吧………不要再等我…不要再找我了…我真的真的好累…放手吧……<br /><br />我思考了半小時…我告訴她…嗯  我不想再看妳這麼痛苦  我尊重妳的決定   請好好照顧自己照顧布丁   我也該放手了  雖然我不知道自己什麼時候能走出  但沒有關係   希望妳可以找到一個她愛的妳也愛的布丁也愛同時也愛妳們的好伴侶  謝謝妳  有過妳的日子  妳與布丁  將會永遠存在我的心  一定要過的幸福  過的好……<br /><br />這一晚2016年02月09日  原來我們再一次的相遇不是為了愛的延續  而是了結了這一份愛與這一份等待…我們不是不愛了…而是不能再愛了…我問過自己…只有在一起3個月的女生  要她放棄家人跟我一生…或許她真的沒有勇氣  也或許我真的不夠好  因為愛她不想看她這麼痛苦  所以我選擇放手  我只希望她可以快樂！這樣就足夠了…這一晚我崩潰了…我很難過卻又不知道要怎麼說…回到家中…給了自己一個小時的時間崩潰…告訴自己只能痛這一個小時…痛完後你必須立刻站起來……因為還有好多個明天等著你…<br /><br />當我再次站起來  嗯  一個小時  我告訴自己  這一份等待直到2016年03月02日整整一年  結束後我將她們存在記憶  我必須重新出發  讓自己的心獲得自由…我永遠記得女兒的名字、生日…。<br /><br /><br />謝謝大家看完我的故事！這不是捏造的…這真的是事實…雖然同事、朋友們都說你是在排連續劇嗎?哈哈  當然不是  這是一段刻骨銘心的記憶  一份全心全意的愛！也希望我的同事不要在因為我一年沒有交女朋友…而誤會我是同志………我不管他人眼光  因為我知道自己在做什麼  最後祝大家情路順利事事順心！有情人終成眷屬！引用吳若權的話！（真愛不是取代、而是心中永恆的存在）。<br /><br /><br /><br />結", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/c0f9ef63b756ba13e20cf10024d706c4", "http://filestoresg1.beetalkmobile.com:8081/file/c83582c0f9aa903b6403d977f737bfa6", "http://filestoresg1.beetalkmobile.com:8081/file/1723f42b672e32400725cfc85d471cb2", "http://filestoresg1.beetalkmobile.com:8081/file/4bea2e2f5e4d893e62fc3ee1db57522e"], "urls": [], "title": "我等的她2"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 18, "postBy": {"utc": 1456216185000, "level": 3, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1952907463621743825", "name": "jersey"}, "id": 3163456}
