{"forum": {"content": "這要從八佰年前少林五祖開始講<br />在國小畢業，我跟她表白了<br />過幾天她打電話到我家，<br />說送她九佰九十九朵玫瑰，<br />就跟我在一起，<br />當時我一天只有10元，那買的起阿，<br />我跟他說可以分999天嗎？<br />一天一朵。<br />後來國中的時候她跟我不同學校<br />我們互相寫信了幾次，<br />之後又失聯。<br />直到我高中要畢業又委託他人找她<br />找到了，她考上了嘉義的大學<br />我那時候決定，<br />要把他以前的話完成<br />在暑假的時候，<br />我到我姐服飾店上班<br />發薪水日立馬買了99朵玫瑰給她<br />騎著一台小vino載著99朵玫瑰<br />開心的到她家外面的眼鏡行旁<br />她出來了，看著花也傻了幾秒<br />卻說你怎麽不換現金給我……<br />錢她還可以花，花會枯萎不值錢<br />我聽到當下真的是心在滴血。<br />不過我沒表現出來。<br />我說以前妳說的話還記得嗎？<br />你說送你999朵就會跟我在一起。<br />她沒說話……就回去了。<br /><br />之後開始了我的無止境的輪迴<br />她開學了，要上嘉義讀書<br />我擔心她，想載她去上學<br />可是我又沒駕照，<br />於是我請了<br />一個大我幾歲有駕照的哥哥<br />拜託他開車在我跟她上去。<br />在開車送我回來。<br />當時我已經在報名開車了<br />那個哥哥也很義氣相挺的幫了幾次<br />當我拿到駕照，就換我開車了<br />禮拜日送她去上課完我就回屏東了<br />禮拜五晚上在去載她回來，<br />我18歲已經是個上班族了<br />禮拜五載她回來，<br />禮拜六中午還來不急擔心自己沒吃<br />先問她想吃什麼?<br />而且她真的不是只吃一個地方而已<br />她跟我說，你幫我去<br />那邊買什麼，那邊買什麼<br />後來到了週年慶<br />她希望我幫她排隊，買什麼什麼的<br />我居然答應她了，我立馬請了假<br />就這樣每個禮拜每個禮拜週年慶週年慶<br />有一天，我上班真的超累，<br />剛好又禮拜五，她打來說來載我，<br />我說，我今天上班好累。<br />她卻回我，又不是只有你可以載我<br />我居然聽到這句話更不甘心，<br />我說好，我載你<br />因為我真的不想<br />連能載她看到他的機會都沒有。<br />到第三年那時候<br />我朋友問我瘋了嗎？<br />他說你在這樣就絕交吧。<br />一句話丟著，我也醒了。<br />之後又到了週年慶，<br />她打來說，能幫我買嗎？<br />我很直接了當回，<br />妳可不可以想到能利用的時候才打給我<br />她又生氣了，說又不是只有你能幫我買<br />就立馬掛我電話。<br />之後不知道過了幾年<br />在家看電視，突然來了一個沒名電話<br />但是電話很熟悉，我一看就知道了<br />接起來，她說:知道我是誰嗎？<br />我說看號碼就知道了<br />她說，你看【那些年】了嗎？<br />我說還沒阿，<br />她說她看完第一個想到就是我。<br />我跟她說沒機會了，那時我有女友了<br />就這樣聊了兩個小時以前的蠢事<br />我還聊到以後她結婚我要包【回溯票】<br />直到現在我們互相生日都會祝福<br />就這樣我的青春，連手都沒牽到。<br /><br />不過，<br />這真的會在我回憶裡添上一筆美好<br />得不到永遠最美。<br /><br />我敢打出來，就不怕以後女友吃醋<br />因為我會讓下一任更幸福，<br />我要把下一任寵的無法無天。<br />就讓我來寵壞她。<br /><br /><br /><br />說說你們的經歷<br />讓我參考。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/0221b1ebf9e1fd1210dfded95bdb07c3"], "urls": [], "title": "什麼才是最真的愛?"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1456392816000, "level": 3, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-287862035062043939", "name": "江將將"}, "id": 3177567}
