{"forum": {"content": "        伊樹回到所有人身邊後，坦娜依然沒有醒來的意思，伊樹很失望，也不知道該如何是好，看著大家的臉，沒有一個是開心的臉龐，這裡的所有一切發生的，總總事情都太突然了。<br /><br />        伊樹知道已經回不去那個以前的生活了，心裡一直想著晴樹，不時一直回頭望，但現在卻是風平浪靜，是贏是輸，到現在任何動靜都沒有，真想在過去看看。<br /><br />        目前坦娜的狀況並不樂觀，夢的頭部受到重創，淚的身體體內也多處內傷，臉上也有些微的傷口，岑的傷勢就有些嚴重，有好幾處骨頭碎裂，而伊樹自己也受到嚴重的傷害。<br /><br />        每個人的傷勢都不輕，就在這時阿狼出現在所有人的面前，阿狼看見這些人傷勢都很嚴重，完全沒有想要攻擊他們的意思，但是伊樹站起來來到阿狼面前。<br /><br />        「如果你想來打擾我們的話，我會跟你不客氣！」伊樹勉強的說出這些話。<br /><br />        「別傻了，我對你們現在的狀態沒有興趣，我聞的出來你們所有人的氣息，你們現在都活的好好的，不過在過不久，王應該會把你們全部都殺掉吧！」阿狼無所謂的說著。<br /><br />        「如果真的想活命就跟著我走吧！我絕對不會虧待你們的！」阿狼背對著伊樹說。<br /><br />        「我們沒有理由跟著你走，憑什麼讓我們相信你的話？」淚也回。<br /><br />        「信不信隨便你們，我給你們這個方向選擇，因為你們命在旦夕了，你們前面那兩位朋友我也聞不到氣息了，在過不久，王就要過來了，你們最好死心吧！」阿狼說完以後，伊樹突然停頓了下來。<br /><br />        「你說什麼？你在說一次？」伊樹背著傷慢慢的來到阿狼面前，並抓住比他還高的阿狼的衣服說。<br /><br />        「我是狼人，嗅覺比你們能力者都還要強，難道我說的有錯嗎？」阿狼拍掉伊樹的手說。<br /><br />        「我給你們一分鐘的時間想好，要走不走隨便你們！」阿狼說完，伊樹便跪倒在地。<br /><br />        伊樹幾近崩潰，不爭氣的眼淚卻慢慢的滑下，一分鐘的時間過的很快，伊樹便說：「你們跟他去吧！」<br /><br />        「我想留下......。」伊樹對其他人說。<br /><br />        「沒那麼必要......！」淚堅決的說。<br /><br />        「我說你們去吧！」伊樹又大喊著。<br /><br />        岑似乎感受到伊樹的情感，扶起夢一同前往跟著阿狼，「淚小姐，我求求妳帶著坦娜小姐一起離開吧！」伊樹求著淚說。<br /><br />        「我不要！我要等嵐回來......。」淚也哭了出來，但岑和夢已經和阿狼走了，三個人的背影就快看不到了。<br /><br />        這時空中以飄起細雨，夜晚也來臨了。<br /><br />        剩下沒有醒來的坦娜，身負重傷的伊樹以及淚。<br /><br />        三人留了下來。<br /><br />        時間不知道過了多久，雨勢漸漸變大，王已經出現在三人身後，對著三人笑著喊：「愚蠢的能力者啊！你們的朋友已經被我處理的好好的了！剩下屍體般的兩人我就還給你們吧！」<br /><br />        王將晴樹和嵐丟到三人中央，嵐雖然還有氣息，不過非常的微弱，晴樹則已經斷了氣。<br /><br />        伊樹抱著晴樹大哭著，淚也扶起嵐，淚也跟著哭了起來。<br /><br />        「真悲哀的場面啊！不過道別的時刻已經來臨了！你們已經沒有任何的希望了，那我們就來倒數計時吧！」王開心對著大家說。<br /><br />        「三......。」<br /><br />        「二......。」<br /><br />        「一......。」<br /><br />        伊樹閉上雙眼，淚抱住嵐痛哭著，大雨之中淋溼了所有人，時間就像緩慢的進行當中，王的元素能力再度開啟，地面已開始竄起雷電，而王身體也開始發亮起來。<br /><br /><br />        這時的阿狼和岑以及夢已經來到豪土大陸的碼頭了，那裡有艘船艦，船艦呈現暗紅色，船頭上站著一個穿著黑色緊身衣的女人。<br /><br />        岑和夢不時的回頭看，當兩人上船以後，船艦就離開了。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/abcc0ce93524a7f5c6c585a7e6a60cd4"], "urls": [], "title": "天地之戰-30-希望（1）"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1460641506000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 3513851}
