{"forum": {"content": "我們常旅遊的人常常會陷入這樣一種錯誤區，以為美麗的風景只在某個遙遠的地方或目的地。<br />於是一路奔波，急匆匆地向那裏趕去。殊不知，他就把沿途的風景一一疏忽、冷落了；此次淡水之行有兩個最大的收獲；第一、見到我非常想見的人；第二、散步在淡水老街及欣賞到海岸邊的美麗夜景………。<br />　　<br />　　人生亦然。人生是一個歷煉的過程。在流逝的生命過程中，每一段都連結著，每一個過程都有意義。<br />生命周期，每一階段皆有不同的風景，可惜的是，吾輩都是無暇駐足欣賞的趕路人。<br />任花雕葉落，春花秋月，大家都低著頭，往同一個盡頭推擠，錯失過程中的美好景致和時光，風景恰恰就在途中，不是起步，更不是終點，開始和結束完全相同，不一樣的是過程。<br />現代人已經沒有耐心流戀過程，他們活得匆忙而粗糙，他們感覺到活得無意義。其實，生命的意義，所貴者不在意義本身而在過程，意義就寓於過程之中。意義在於過程，那些撇下過程而只在結局中尋找意義的人，找到的只是虛無。<br />因為生命並沒有結局，每一個結局只是一個新過程的開始罷了。<br />　　<br />　　在現實的生活中，大多數人看重的只是事情的“結局”，而只有極少數人看重事件的“過程”。<br />　　<br />　　殊不知，“不經一番寒霜苦，怎得梅花撲鼻香”～”孔子也說：“行遠必自近，登高必自卑。”<br />　　<br />　　當今生活中，常常那些被我們嘲笑的事反過來嘲笑了我們。當然，大家知道煤是洗不白的，雪也埋不了井，可是他們的確去做了，沒有考慮結果。是的，很多故事的美麗在於過程，何必去尋找結局呢?人有時候只管耕耘著，不再去牽掛什麽黃金季節的收獲。只管追求，不再去設計什麽石破天驚的藍圖。其實，我不執著於收獲，相信耕耘的過程是偉大的，灑著汗水的過程是偉大的，並且在追求中我收獲了堅貞，失敗中我收獲了智慧；我相信最美的音樂，莫過於自己生命的進行曲。進行曲之後的掌聲，畢竟不是音樂。應該說，愛的過程的人是智慧，是一種大智若愚。<br />　　<br />　　花開花謝是一個過程，生命榮枯也是一個過程。<br />　　<br />　　天才的創造過程，就是一種壓抑與反壓抑、反抗與順從、墮落與升華的過程。<br />　　<br />　　文學品味過程，是生命智慧的再生過程，謂之驚心動魄，也不為過。<br />　　<br />　　我們生命的每一個過程都是不同的，伸足入水，已非前水。如果不能尋索到源頭，每一個過程只是片段，無法驗證整條流水。<br />　　<br />　　過程，能使本來平常的東西平添一種美感；過程，能使我們擁有一份好心情，如品工夫茶、如咀嚼橄欖。曾經渴望或夢想的東西一旦得到，昔<br />　　<br />　　那份特有的好心情便成為一種甜蜜而痛苦的包袱，是一種擁有的疼痛，也是“一種過程”喪失時的痛苦。<br />　　<br />　　人生的樂趣蘊藏在奮鬥歷練的過程，生命的真諦在於細細品味歲月享受人生，只看重結果不看過程的人，只透支人生不珍惜人生的人，是不可能享受到真正的人生樂趣，創造出生命的輝煌的。讓我們珍惜過程吧。過程是美麗的風景！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/8d7967877d7612b21ac551014d792dd6", "http://filestoresg1.beetalkmobile.com:8081/file/e9011a2cacd26783658d5d143c43948b", "http://filestoresg1.beetalkmobile.com:8081/file/96f3e756d8d4a6d2cb2679ed8e8b4b3b", "http://filestoresg1.beetalkmobile.com:8081/file/6f9a2e03cad9eb192e8163d17700b6d9", "http://filestoresg1.beetalkmobile.com:8081/file/3c5dd29a8432467e1c36757eb02aba6e", "http://filestoresg1.beetalkmobile.com:8081/file/d256fcc56a9dc337684680a64fb5c55a"], "urls": [], "title": "珍惜人生的過程………"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 707, "postBy": {"utc": 1461634118000, "level": 22, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5950666864700480411", "name": "～通盈科技資訊行～"}, "id": 3593600}
