{"forum": {"content": "   [ 她揮舞著劍，將舞步和劍術融合，渾然自成，原是剛烈的劍術，她以舞步化成柔美，在劉昭的眼裡，她忽地變得嫵媚纖弱，幾分稚嫩，卻掩蓋不了她的妖嬈，她已停下，劉昭卻還沈浸裡頭。]<br /><br />昨晚各自回房之後，墨璽並未再入眠。<br /><br />只是等著日漸東昇、鳥兒啼鳴時才離開床。<br /><br />換上一身月牙白的襦裙，一打開房門，劉昭竟又站在一側。<br /><br />「怎麼？被蛇咬都不用睡啦？」墨璽笑道。<br /><br />「你五哥要我叫你起床習武。」劉昭道。<br /><br />「要我習武怎麼不自己來叫？」墨璽細細想了想，「…我知道了！一定是他又跑下山了對不對？」<br /><br />劉昭頷了首，有些好笑的瞅著墨璽。<br /><br />「臭五哥！若他回來我肯定要他好看！每次下山都不帶我去。」墨璽氣的臉紅脖子粗。<br /><br />「我答應你五哥今日教你習武。」<br /><br />「別習什麼武了，我跳舞給你看。」墨璽調皮的笑了，便轉身回房。<br /><br />不出一會兒，墨璽拿著一把劍走了出來。<br /><br />劉昭跟著她的腳步到了庭院，還不知道她葫蘆裡賣的是什麼藥。<br /><br />「我練了好久了，終於有人能看我跳了，每次五哥都看到睡著！這把劍是蝴蝶，是娘送給我的，我很寶貝它。」墨璽道。<br /><br />劉昭坐在昨日的假山石椅上，準備看墨璽跳舞。<br /><br />墨璽拔開劍套，有些緊張的深呼吸，便開始跳起舞。<br /><br />她揮舞著劍，將舞步和劍術融合，渾然自成，原是剛烈的劍術，她以舞步化成柔美，在劉昭眼裡，她忽地變得嫵媚纖弱，幾分稚嫩，卻掩蓋不了她的妖嬈，她已停下，劉昭卻還沈浸裡頭。<br /><br />「怎麼樣？好看嗎？」墨璽興高采烈的問著。<br /><br />「…嗯，好看，很好看。」聽見墨璽的聲音，劉昭才回過神回答。<br /><br />墨璽用衣袖輕輕拭了額上的汗，看著劉昭笑了笑。<br /><br />「我餓了，我們去煮飯吧。」墨璽道。<br /><br />「煮飯不是下人們的事嗎？」<br /><br />「王大媽和小草煮的不合我胃口，不如讓你嚐嚐我的手藝如何？」墨璽拉著劉昭往廚房走，掩不住的興奮在臉上全顯了出來。<br /><br />一到廚房王大媽就知道墨璽的習慣，已經幫她將菜洗好，米也差不多半熟了。<br /><br />王大媽只是對著劉昭笑著頷首，就離開廚房。<br /><br />「我今天就煮…荷花舞蝶、魚池共歡、翠竹黃花給你吃。」墨璽道。<br /><br />「這些都是什麼。」<br /><br />「嘿嘿…這你就不懂啦，看著吧。」<br /><br />墨璽開始把一旁泡著水的荷花瀝乾，處理好蝦子時，加入調味和蝦炒到幾近全熟，加入米酒，再撒上荷花。<br /><br />第二道菜，把一盆水倒入鍋，將老薑切成絲倒入，煮到沸騰再將處理好的魚加入，關火後再加入調味料。<br /><br />第三道菜，將竹筍切成絲炒至香味飄出，加入特製醬料，起鍋之後撒上菊花。<br /><br />墨璽深深吐了氣，笑看著已經看呆了的劉昭。<br /><br />「你看這像不像蝴蝶在荷花上飛舞？還有這個，這可是用煥山的相思泉水煮的魚湯呢，還有這竹筍配上黃花的香味，久久揮之不去，就像在嘴裡跳舞呢。」墨璽開心的道。<br /><br />「是還有幾分看頭。」劉昭道，便夾了一口荷花舞蝶。<br /><br />他點頭如搗蒜，對這道菜有些讚許，卻感覺還是少了一味。<br /><br />喝了一口魚池共歡，相思泉的泉水真的讓他想起以前，他閉上了眼，好像娘親在自己頰上親了一下，好像看見娘親在為自己做衣服，像聽見了以前睡前娘親在耳邊哼的歌。<br /><br />「怎麼了？不合你胃口嗎？」墨璽的聲音再次喚醒他。<br /><br />劉昭搖了搖首，又夾了一口翠竹黃花，竹筍脆甜，黃花香味在嘴裡化開，有種秋時的滄桑，像是身在和情人折柳相送的離別情景。<br /><br />「很好吃。」劉昭眼角有些笑意的道。<br /><br />「太好了，你喜歡就繼續吃吧。」<br /><br />「你也一起來。」<br /><br />墨璽頷首，有些不好意思的坐下和他吃飯。<br /><br />這是第一次有不是五哥以外的人吃墨璽煮的菜。<br /><br />「晚上我帶你去看星星，你說好不好？」墨璽問。<br /><br />劉昭回了一個笑，墨璽也就當作他答應了。<br /><br />夜幕降臨後，墨璽和劉昭走到後院。<br /><br />「在這怎麼看星星？」劉昭問。<br /><br />「誰說“站著”看星星了？跟我上來。」墨璽道完就跳上樹上，輕輕一跨就到屋頂上坐下。<br /><br />劉昭則是輕輕一跳就用輕功上來，墨璽暗自在心裡猜測他的武功似是高強。<br /><br />兩人坐在紅瓦屋頂上，看著滿天星空，兩人想著不一樣的事，卻都一起發了愣。<br /><br />墨璽心裡想著，『爹爹你在遙遠天邊還好嗎，這些年來你也就一次來夢裡看過我，墨璽很想你…』<br /><br />劉昭側看著墨璽，一道淚從墨璽的右臉滑了下來。<br /><br />「你還在想你爹嗎？」劉昭問。<br /><br />墨璽聽到他的聲音，回過神來擦拭流下的淚。<br /><br />「我已經忘了爹爹長什麼模樣了。」<br /><br />「我也是。」劉昭望著星空道。<br /><br />父親對他來說忽遠忽近，只有在生病的時候會來看看自己，其他時候父親都是在忙，也許下人們都比父親還懂自己，娘親死後，自己孤苦無依，只有父親似是說說而已的保護，卻任憑他人拿他是剋星的理由欺負自己。<br /><br />墨璽從懷裡拿出一隻玉笛，湊上嘴邊。<br /><br />笛聲飄過耳際，也飄出超越墨璽年紀的滄桑。<br /><br />吹奏完，墨璽悄悄的放下玉笛。<br /><br />「可以給我說說長安有什麼好玩的嗎。」墨璽問。<br /><br />「長安城內有很多好吃的小吃，例如冰糖葫蘆啊，還有很多好玩的，更好玩的是晚上的市坊，最好吃的餐館就是一品居，還有…」劉昭話才說到一半，肩膀已被東西給靠上了，轉過頭看，才發現墨璽已經靠著他的肩睡著了。<br /><br />劉昭無奈的搖了搖首，抱起墨璽輕跳到後院。<br /><br />正準備抱墨璽回房，卻在廊子遇見五哥。<br /><br />「喂喂喂！我叫你教她習武，習武是這樣子嗎？」五哥捲起袖子，幾分生氣的問劉昭。<br /><br />「她睡著了，我只是要抱她回房。」<br /><br />「這不是你的職責，來來來，放下！」五哥揮了手。<br /><br />劉昭依舊抱著墨璽，站在原地不動。<br /><br />「我叫你放下！」<br /><br />劉昭無視他，硬是從他身旁走過。<br /><br />「唉呀，你這臭小子…」五哥雙手叉著腰嗔道。<br /><br />送她回房之後，劉昭也回到自己的房內，帶著不安心入眠。<br /><br />一早起來，墨璽就聽到外面吵吵鬧鬧的。<br /><br />披上外衣之後，門一開，家裡的下人們都圍在一圈，墨璽拉住小草。<br /><br />「你們這是在幹什麼？」墨璽問<br /><br />「少爺要和那位公子比武。」<br /><br />什麼？一定是五哥，吃飽沒事幹！<br /><br />墨璽穿越人群，跑到了前頭。<br /><br />「你先接我三招，若你接不住，那這場比武就是我贏了。」五哥道。<br /><br />墨璽還來不及開口，他們便打了起來。<br /><br />五哥右手直往劉昭的臉揮，劉昭輕鬆的側躲開來。<br /><br />五哥覺得很有意思，繼續出招，墨璽看了出來這是五哥的化骨鐵拳。<br /><br />正要開口阻止時，劉昭輕鬆的閃過，也發現了墨璽的出現，再轉回頭。<br /><br />五哥氣得要使出武漢羅掌，正在接近劉昭時，劉昭閉上眼睛，打算接他這招。<br /><br />墨璽忽地雙手展開擋在劉昭前面，也是緊閉雙眼，看的出她的害怕。<br /><br />五哥的掌剛好的停在眼前，只有徐徐微風輕撫她的臉。<br /><br />「墨璽，你在幹嘛？！」五哥也被嚇出一身冷汗。<br /><br />墨璽發現自己沒事，便生氣的道，「五哥！你做什麼啊，劉昭哥哥腿都傷了，你還跟他比武，若把他打傷了怎麼辦。」<br /><br />「小妹你竟然幫著外人說話。」五哥道。<br /><br />「不跟你鬧了，其他人該幹嘛就幹嘛去。」墨璽氣嘟嘟的拉著劉昭走。<br /><br />墨璽將劉昭帶到一旁，四處看看他有沒有受傷。<br /><br />她大嘆了一口氣，「你怎麼這麼傻，為什麼不躲開。」<br /><br />「因為那人是你五哥。」<br /><br />「那你也犯不著…算了，不怪你了，我再跳舞給你看好不好？」墨璽舒展了眉頭，興奮的道。<br /><br />劉昭頷了首，「可否借我你的玉笛？」<br /><br />墨璽笑著從懷裡拿出玉笛遞給劉昭。<br /><br />劉昭將玉笛湊到嘴邊，吹出昨日墨璽所吹的曲子。<br /><br />墨璽先是一征，接下來就跟著節奏擺動身體。<br /><br />那一剎那，劉昭以為自己身在仙境，有些不切實際，可一切就在眼前。<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ac996b781a0e086e74dd6733bbcb9434"], "urls": [], "title": "離君天涯 二 . 一縷舞魂擾風月"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1463389892000, "level": 2, "location": "Keelung City·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/4173907774396577536", "name": "桑妮❤️"}, "id": 3730106}
