{"forum": {"content": "文章有點長，不過值得一看，轉載自(女王)<br />………………………………我是分隔線<br /><br />我一直相信尋找愛情有著「吸引力法則」，就是你是什麼樣的人，就會吸引到什麼樣的人來愛你。<br /><br /> 最近似乎是失戀潮，不止電視上明星們分分合合，連身邊的一些朋友、寫信給我的讀者也都是分手狀態，只要寫到了跟失戀有關的文章，就會引起極大的共鳴。<br /><br /> 許多人分手了總是會怪罪對方不好、遇到壞男/女人，但你也會發現，有不少人是不斷的鬼打牆輪迴，一直會跟同一類的、騙他的、傷害他的、玩弄他的，甚至從頭到尾都是假愛的人在一起，你會很疑惑，為何他總是會愛上同一種人，被同一類型的人傷害，到底是哪裡出了問題？<br /><br /> 要成為對的人，才會遇到對的人<br /><br /> 後來你才會發現，其實問題並不是一定都出在對方身上，許多人常抱怨著另一半，我會問他：「真的是對方不好，還是你自己的眼光不夠好？」天底下還是有很多好男好女，但為何偏偏你就會愛到那個「錯的人」？所以，是不是我們自己除了怪罪別人外，我們是不是也要好好的檢討自己的眼光呢？（但大部分的人寧可怪罪對方，也不願檢討自己）<br /><br /> 我常在文章裡寫到的：「你要成為對的人，才會遇到對的人。」就像有一句話說的好：「你先成為Ms. Right，你才會找到Mr. Right！」<br /><br /> 我在單身時也見過不少各類型的男人、談過幾場戀愛，直到最後遇見我的另一半，我終於明瞭了一件非常重要的事，就是你要先讓自己的狀態好，有好的心態，你才會遇見對的人。<br /><br /> 好的心態和好的狀態很重要<br /><br /> 狀態好指的是，你要讓自己在身心靈都處於一個快樂富足的狀態，不會怨天尤人、不會自怨自艾，也不會讓自己將就去亂愛，你懂得愛自己，懂得讓自己過的好，並且喜歡自己的生活，滿足也知足。<br /><br /> 你在內在和外在都處於一個美好的狀態，你懂得提昇自己、保養自己，讓自己擁有內在美與外在美。多多閱讀、學習、培養興趣、進修，或在工作上努力的發光發熱，這樣充滿活力的女人多麼的迷人！你也努力讓自己的生活過的豐富多彩，這樣好的狀態，自然會「吸引」到跟你一樣好的狀態的另一半。<br /><br /> 「好心態」的意思是，你在尋找伴侶的前提，是妳的內心想要找尋什麼樣的人來愛妳？<br /><br /> 你想要開心就好、玩玩就好，甚至只是一夜情也無所謂，你對感情不認真、不夠愛自己，自然會遇到一個玩咖。你想要找個可以幫你付錢的、包養你的Sugar Daddy，自然你遇到的男人也同樣會去花錢買別的女人，他跟你一樣現實、他不會尊重你，因為你不尊重你自己。<br /><br /> 你對感情是騎驢找馬，不想固定下來，也不想公開伴侶、保持身價，隨時想要找更好的對象，那麼，你遇到的男人，也是抱著一樣的想法，你也別希望他多專情。你總是愛夜生活、去夜店找男友，自然會知道歡場無真愛，你遇到的也只是想去夜店把妹、想一夜情的人。<br /><br /> 你怎麼對待自己，自然會遇到怎麼對待你的人<br /><br /> 有時候更不要去怪對方為什麼會不尊重你、糟蹋你，因為你也是這樣看輕自己，自然會遇到這樣對待你的人。<br /><br /> 如果你覺得自己是個沒有價值、不值得被好好對待的女人，對方當然予取予求、佔盡便宜、利用你、傷害你。如果你認為自己是個有骨氣、有價值，值得被好好對待的女人，你當然會吸引到的是這樣對待你的男人。因為那些不屬於你擇偶範圍的人，也不可能來接近你啊！柿子挑軟的吃，那些不OK的人當然會去挑他們覺得可以欺負的對象，不會挑你這個太聰明的，不是嗎？<br /><br /> 你希望對方怎麼對待你，你就要怎麼對待自己，你要愛自己、尊重自己、對自己好，你尊重你的工作，對方自然會尊重你的工作和夢想，你愛惜自己，對方當然不會去糟蹋你。你不接受無理的對待（因為你可以起身離開），對方當然也不會踩到你的底線。（做一個有底線的女人，非常重要）<br /><br /> 那些讓自己單身時讓自己過的不好、人生一團糟、不知道自己要什麼的人，在這樣的狀態下，並不會出現一位白馬王子來拯救妳的生命，而是出現一個比你更糟的人（雖然他可能包裝的很好），來讓你的人生更糟。<br /><br /> 所以，善待自己、尊重自己，愛自己，讓自己過的好很重要，你才會遇到這樣對待你的人。<br /><br />你的生活圈決定你是什麼人<br /><br /> 還有，我個人覺得很重要的是，你要調整、清理自己的生活圈、交友圈。以前年輕時，並沒有想過這個問題，以為朋友多就是人緣好，有很多活動可以參加，就是生活精彩。但其實有很多並不是真的值得交的朋友，很多活動也對你的生活沒什麼意義。你會以為朋友圈和生活圈跟遇見另一半沒關係，其實非常有關。<br /><br /> 你要清理自己的交友圈，不需要浪費時間在損友身上，只需要值得的益友就好。你也要好好思考你要過的是什麼生活，如果你過的生活一直日夜顛倒、整日夜生活玩樂，或總是跟一群愛玩的損友消耗生命，那麼，你也只能跟「跟你一樣」的人交往。<br /><br /> 所謂的生活圈，是要讓自己活的像自己、活的更有質感，也讓生活更加充實。並不是你要去變成別的生活圈的人，或過的不是自己要的生活。而是，活出你自己，你不用跟別人一樣，但你可以當「最精彩的自己」。<br /><br /> 自愛讓你更有魅力<br /><br />人隨著年紀越大，越要懂得愛惜自己，因為你知道自己要什麼、不要什麼，你更不要去將就、隨意的附和或配合別人。你知道你不必隨時都說Yes去討好別人來當一個「好人」，因為你懂得當你不喜歡就說No，別人才會更尊重你、你才會更喜歡你自己。<br /><br /> 一個自愛的人，不會隨便犧牲自己去遷就別人，因為他有自己的原則，他可以去愛人，但他不會濫情、也不會亂愛。他知道要把時間花在值得珍惜的人身上。<br /><br /> 如果你是一個懂得自愛的人，你自然會吸引到一個自愛的人、愛你的人。<br /><br /> 懂得適時說No的女人很有魅力，而一個真心愛你的人，他會尊重你的拒絕，因為他尊重你的決定。<br /><br /> 所以回歸到主題，你自己是怎麼想、是什麼樣的人，自然會吸引到跟你一樣的人。所以，不必總是責怪對方，或許，你要檢視自己的內心，你是不是哪裡錯了，才會吸引到錯的人？你是不是散發的訊息錯了，才會吸引到投其所好、想利用你的人？<br /><br /> 先改變自己，才會遇到對的人<br /><br /> 所以那些想著：「到底我要怎樣找到我的Mr. Right？」的人，在尋找對方時，不如多花點時間好好的想：「我要怎麼成為Ms. Right。」<br /><br /> 讓自己的狀態好、心態對，你怎麼愛自己、過著什麼樣的生活，你自然會吸引到跟你一樣、怎麼對待你的對象。<br /><br />在愛情之前，好好的做好自己、愛自己吧，讓自己保持再最佳的狀態、最好的心態，<br /><br /> 要先改變自己，才會做好「對的自己」，那時候，你自然就會遇見對的人。<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b52233845886cbfafadb13b1940f8e2e"], "urls": [], "title": "你是什麼人，便會吸引到什麼人∣愛情∣女王"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1466434036000, "level": 4, "location": "Kaohsiung City·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-4861978829675622940", "name": "單翅想飛😱摔下去就知😱"}, "id": 3959249}
