{"forum": {"content": "<br />    雷克斯和莉絲一同前往尋找里查，三人會合後，直接上了50樓，中間沒有任何的阻攔，好像是計劃好的一樣。<br /><br />    50樓的地方，只有一間總統級的房間，這裡的擺設非常整齊又乾淨，似乎沒有人在這裡被殺害的樣子。<br /><br />    從遠處聽見了拍手的聲音，一個男人戴著一個左邊為黑色，右邊為白色的面具，從前方的另一個門走了進來，身上穿的則是一整套的西裝。<br /><br />    「你公司的人啊？」里查低聲問雷克斯。<br /><br />    雷克斯看著那個人慢慢走過來，身上穿的西裝就是雷克斯公司裡特製的西裝套，雖然當時公司內沒有幾個人願意穿，但他還是認出來了，只是里查居然知道。<br /><br />    「你怎麼知道？」雷克斯問。<br /><br />    「因為我是刑警啊！沒有我不知道的事情。」里查很跩的說。<br /><br />    雷克斯不搭理，但還是忍不住說：「我看你是欠揍了吧？」<br /><br />    「歡迎三位來到這神聖的地方，你們應該不是這次舞臺的表演者吧！」戴著黑白面具的男人說。<br /><br />    「這場殺戮就是你們所謂的表演嗎？」雷克斯拉高聲音說。<br /><br />    「沒錯，這場殺戮就是表演，而且是用血來呈現的華麗表演，人們在被報復以及死前的華麗景色，對這些死者來說，是非常榮幸的。」戴著黑白面具的男人又說。<br /><br />    「利用他人的內心，用藥水催眠每個人，這麼簡單的道理，連我都看出來了，他們只不過是將自己畏懼的那一面利用你們的催眠，獨自解放，我說的沒錯吧？面具男。」里查解說著。<br /><br />    「正解，你的智慧簡直令人噁心，如果你們三位都能和他們一樣，那我還可能會憐惜你們，但是現在的你們，手無寸鐵，怎麼可能跟我們鬥？」戴著黑白面具的男人笑著說。<br /><br />    「誰說空手就贏不了你們，對我來說，你們連個屎都不配......。」雷克斯一說完衝到戴著黑白面具的男人面前，男人豪不畏懼的將口袋裡的小刀子拔出，小刀子剛好可以夾在手指的間隙處，一次就拿出了三把，直接朝雷克斯的身體由上至下的劃下。<br /><br />    雷克斯停下腳步，退了一點身子，但還是被劃中，胸前到腹部處開始有血痕。<br /><br />    「哎呀！可惜了，這每一把刀都是可以開腸剖肚的。」男人向後跳了一大格，將小刀子射了過來，雷克斯趕緊滾向一旁去。<br /><br />    戴著黑白面具的男人準備再度丟刀子時，頭部被玻璃瓶擊中而碎掉，第二瓶接著扔了過來，他趕緊閃開，看向玻璃瓶扔過來的地方，里查將放置在桌面上的東西拿過來攻擊。<br /><br />    「雕蟲小技。」戴著黑白面具的男人說。<br /><br />    莉絲也趕緊躲到一角，將黑色書包放下，打開書包後，從裡面拿出一些瓶瓶罐罐的東西。<br /><br />    每個罐子外頭都被畫上骷髏的記號。<br /><br />    莉絲回想起在家裡的時候，從爸爸的倉庫裡拿出來的東西，小時候還不清楚它是什麼東西，但現在明白了。<br /><br />    莉絲握住其中一罐小罐子，將它慢慢的打開，放在地面，在將桌上的葡萄酒拿下來，將葡萄酒的塞子拔下後，在倒一點掉，在將自己的罐子裡裝的液體倒進葡萄酒的罐子裡，在將塞子塞緊。<br /><br />    里查發現莉絲對葡萄酒做了手腳，趕緊跑過來也跟著躲著。<br /><br />    莉絲將葡萄酒的瓶子拿給里查。<br /><br />    「原來妳還有武器啊！」里查拿走瓶子後，來到雷克斯躲藏的地方，並和雷克斯說：「你掩護我。」<br /><br />    「沒興趣。」雷克斯說完就衝出去，戴著黑白面具的男人，很爽快的玩弄他的刀子，他的刀子像是丟不完的一直對著雷克斯丟擲。<br /><br />    里查找不到有其他的機會將瓶子丟出去，剛才的只是運氣罷了，要在成功第二次恐怕是不行了。<br /><br />    里查想到一個方法，他來到戴著黑白面具的男人旁不遠的地方，故意將瓶子滾過去。<br /><br />    戴著黑白面具的男人發現後，並用腳踩在瓶子上，望向四周，三人都躲起來，對他來說，現在這個時刻是無法對他做出任何傷害的，他趕到自豪。<br /><br />    戴著黑白面具的男人，將地上的葡萄酒拿起，在他放鬆下來時，一把小刀子直接擊中葡萄酒的瓶子，玻璃碎片和裡面的液體灑的戴著黑白面具的男人身上都是。<br /><br />    戴著黑白面具的男人，心裡非常不開心的說：「這是我們企業裡最好的西裝啊！」<br /><br />    「喔？是嗎？」雷克斯突然緩緩起身，看著男人。<br /><br />    「你可能還沒有發現我是誰吧！可是我已經知道你是誰了，你穿著我們公司的西裝，還真是可恥啊！」雷克斯嘲笑著說。<br /><br />    「你說什麼？」男人在面具裡的表情完全不知道是開心還是憤怒。<br /><br />    「不是嗎？霍普先生。」雷克斯說。<br /><br />    「現在揭穿你，好像也沒有任何意義了，因為你已經中毒了。」雷克斯已經聞到霍普身上有一股惡臭跑出來。<br /><br />    霍普也意識到自己身上出現了奇怪的味道，看著自己的衣服，似乎在溶化著，連面具也漸漸的碎掉，皮膚被噴到的部分也開始潰爛。<br /><br />    「你最重要的一雙手就要在此廢掉了，你該趕到慶幸，不對，應該說，你該趕到絕望。」雷克斯微笑著說。<br /><br />    「你少瞧不起人了！」霍普想用雙手拿出小刀子，但雙手已經潰爛到不成形了，身上的衣服和面具全部都溶掉了，不一會兒，霍普的雙手就不見了，變成一灘又一灘的血肉。<br /><br />    霍普大吼著，雷克斯撿起地上一把小刀，用力的丟向霍普，小刀直接穿過霍普的頭部，霍普不再吼叫，倒在血泊中死去。<br /><br />    「真夠變態的東西，還好她沒有用在我身上。」雷克斯自言自語的說。<br /><br />    「事不宜遲。」里查說完，帶著莉絲一起走，雷克斯也跟了上去。<br /><br />    三人從霍普進入的門出去後，是一個大花園，花園的門口有一個用花草編織而成的門，看起來就是歡迎大家進去一般。<br /><br />    三人沒有猶豫便進去了。<br /><br />    戴著微笑面具的男人就站在裡面，他背對著三人，從這裡面又可以看見遠處的城市，城市各處都還在冒著煙，而多處都有爆破聲，在這裡可以聽見那些聲音。<br /><br />    「你們聽見了嗎？這場的表演的主角們，都站在自己的舞臺上，享受著美妙的旋律，動人的姿態，這樣的景象是你們這些小貓咪們無法體會的！」戴著微笑面具的男人說著。<br /><br />    「該清醒了吧！混蛋。」雷克斯冷淡道。<br /><br />    戴著微笑面具的男人聽見後，稍微撇頭過來，又轉了回去，這時候這個男人說出來一句話，讓莉絲有些驚訝。<br /><br />    「原來妳也在啊！莉絲！都長這麼大了，我還都沒回去呢！妳媽媽怎麼樣？」戴著微笑面具的男人關心著說。<br /><br />    「是你......。」", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/5b397e224f2f9370924484c079cf8663"], "urls": [], "title": "反噬日：慘痛的絕望-12-舞臺（1）（18禁）"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1464062181000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 3781479}
