{"forum": {"content": "<br /><br /><br />各位好友們.謝謝你們的支持和鼓勵這可能是我最後一次發文了.這麼熱的天氣竟然會想起可怕的回憶.希望你們會喜歡<br />那天和好友冠群和俊庭在家喝酒安慰冠群因為他失戀…那一天我們喝的很醉群還吐在我家客廳之後連續3~4天和庭都搞失蹤電話也不接可能是怕我罵吧…俊庭留下紙條說不好意思但是沒幫忙就走了<br />回想當我醒來的時候本來想回到房間繼續睡看到地上的嘔吐物嚇的瞬間清醒客廳凌亂不堪我只能頂著宿醉慢慢清理<br />嘔吐物真的是很可怕直到整理完第一個禮拜都還是有味道是喝多多啊我心理暗罵著怎麼吐成這樣.<br />我也不知道這味道多久才會散掉<br />俊庭終於主動打電話給我了那天真的很抱歉啊沒處理就走了.<br />現在還好嗎？<br />還是很臭啊…<br />庭:我會幫你罵他的<br />我:群呢？我找不到他<br />庭:失戀去療傷吧…<br />療傷咧這樣的話他是放棄那女的囉?<br />以下略過掛了電話這一晚我又把屋子內整理一次還買了這輩子沒買過的地板清潔劑<br />我嚴重懷疑到底是哪裡沒有清理到所以味道才那麼頑強整理完之後終於好了一點飄著清潔劑的味道但是過幾天有出現了..<br />這天群和庭又帶了整廂啤酒來找我…<br />我到樓下開門<br />群:別生氣了我買了酒還有滷味向你賠罪.<br />小林哥就原諒我吧…<br />我:今天別在吐了喔…不然我一定叫你吃下去<br />群:還笑的出來..遵命<br />坐著電梯上5樓家裡打開門<br />群:噢…真的有臭..<br />你他X還不是誰害的<br />小林哥別生氣庭拍著我的肩膀<br />我看著群的手臂上有瘀青他好像知道我在看他的手臂那天回家太醉了跌倒撞到的..<br />今天不要在吐了喔我說著<br />那開始喝吧…庭這樣說著把滷味倒在碗裡.他手迅速的擺好食物好像真的把我家當他家一樣..我坐了下來和他們一起喝酒吃了兩口群丟了一個項鍊給我..這個送你<br />看起來像是K金做的愛心形狀看起來應該也值3~4千送我幹嘛？<br />群:本來要送給那女的但是我放棄了你不是有喜歡的女生了你拿去送她吧<br />那也不用送我吧…<br />庭:收著吧當做清潔費?<br />不用啦你拿去退吧…這又不便宜<br />群:你很龜毛欸說要給你就是給你<br />好啦但是她不一定會收的我想起了她<br />把項鍊收好<br />門口有了變化<br />我們到了一個男的用對講機說著不時發出雜音<br />外面怎麼了嗎？好像是警察?該不會是我們聲音太大聲被投訴吧…我去看看我和他們說著.小林你該不會又發現祂們了吧？沒有.這裡我住到現在還沒有發現.<br />庭:不要吧…警察又不是什麼好事萬一是抓通緝犯發生槍戰怎麼辦?<br />你們不好奇喔？就聽見房東說著<br />對就是這間..有沒有聯絡家屬<br />有啊但是她家人好像對她的生活沒有太多干涉說著把手上的鑰匙插入隔壁房了我打開門可能是好奇吧…<br />就看到兩個警察問我最近有沒有看到隔壁女孩?之前有..什麼時候?警察繼續問著.好像是上個禮拜在我回到家看到她怎麼了嗎？她真的是通緝犯?想起庭剛說的話<br />房東:你沒聞到一股很臭的怪味道嗎？<br />我心虛想著應該是說群的嘔吐物的味道吧…這個時候房東把門打開了瞬間一股惡臭我差點吐了出來好臭好噁心…是屍臭..他們進去房間我忍著難聞又嗆鼻的味道看向裡面可能因為角度的關係我只看到一雙腳地上流著不明物體.可能剛才喝酒的關係我感覺我快吐了.跑到我房間馬桶上狂吐著..欸你還好吧庭跑到廁所拍著我的背說著..我揮手表示沒事.他站在原地不敢離開的樣子要不要幫你叫救護車在客廳的群說著..直到吐完也感覺自己快虛脫了漱口時想到隔壁的屍體.又想吐了我強忍著..<br />庭扶我到客廳他們問著隔壁發生什麼事了？隔壁的女生死了…群拿酒給我<br />我喝不下了給我水吧…庭拿了一杯水給我<br />群:反正又不是我們害死祂的別想太多啦就這樣他們繼續喝著酒吃滷味.難道家裡的味道其實是屍臭味我一直想著是嘔吐物..味道是隔壁傳來的難怪我一直整理那味道還在.他們吃完喝完要回家的時候問我要不要留在這裡陪你?<br />不用啦…沒事的<br />我送他們到樓下看著他們離去的背影..隔天還要上班早點休息吧現在12點多了<br />我居然住在凶宅的隔壁看來要搬家了…下班已經6點了想著要回家嗎但是又怕祂會找上我打電話給庭他們來我家喝酒聊天有他們在我至少比較不會怕了…他們說7點到我家樓下我到賣場買了啤酒.在樓下等著<br />小林我們來了喔…群這樣說著我和他們一起坐電梯上去電梯門一開.一雙腐爛的腳浮在空中祂眼神充滿怨恨的眼睛看著我們.祂是隔壁那個女生.我心裡想到的就是她…我還在想只有我看到祂?門關起來了<br />群這時候說著..快按電梯<br />現在的我連99乘法都嚇到忘記怎麼背了<br />按幾樓?我不知道他是叫我開門還是按回一樓..庭這時候說著按開..<br />門打開了門口的祂已經不見了..<br />我們走出電梯幾乎是用跑的拿起鑰匙我的手還在發抖用雙手開門我們一進到屋內每個都攤在客廳沙發上.<br />群:今天是頭七嗎？<br />庭:什麼頭七?你們看到什麼了<br />我不知道該說有看到還是沒看到..<br />群:我也什麼都沒看到小林你呢？<br />沒有啊看到什麼嗎？<br />庭:酒呢？接過我放在地上的酒開著…大口的喝著..可能是想壓驚吧…<br />我苦笑著這種情況我們還記得酒和鹽水雞<br />吃吧這間鹽水雞真的很好吃買了很多…群臉色鐵青的說著<br />我們胡亂聊著天我們很清楚這些話沒有任何意義只是想炒熱氣氛而已庭笑的很假明明是不好笑的事故意笑的很大聲…<br />群?我叫了他一聲<br />他回神看著我怎麼啦<br />我都喝三罐了你一罐都還沒喝完我幫他開了第二瓶酒在他面前他伸手拿著酒右手拿著還沒喝完的酒左手拿起我剛開給他的酒他的舉動太詭異了我又叫了他一聲<br />群:喝啊…我要喝了但是他剛才右手的酒還沒喝完直接喝著第二罐酒…假裝鎮定沒發現自己的舉動已經不正常了..然後眼神又放空.我和庭互看著..都覺得群的舉動很不正常..<br />在我家喝到一點多庭因為擔心群的情況就說要送他回家了我送他們到房門口.因為我也不敢一個人坐電梯上來..他們走了<br />房間又是我一個人好安靜.想起群剛才說的今天是頭七?我看到她的時候是上個禮拜了但是屍體已經腐爛發出惡臭推算起來已經超過頭七了啊..隔天起來打電話給群他昨天的舉動真的很詭異我很擔心他…電話一直轉接語音信箱.打給庭吧…<br />小林?怎麼了嗎？<br />我剛才打電話給群他都沒接你們昨天還好嗎？<br />呃…我現在要去醫院一趟群昨天晚上被他媽媽送去醫院了..<br />怎麼回事?你下班過來吧<br />掛起電話也擔心群的狀況..如果是一般的感冒就好了我這樣想著下了班之後晚上7點直奔醫院門口庭在門口和我揮手著.一路上聊著<br />群還好嗎？情況有沒有好轉?<br />沒有呢…我們進到病房內<br />群這時候說著<br />不要靠近我.不要過來啊…我到他身旁說著群你聽的到我的聲音嗎？才發現他是睡著的…緊閉雙眼好像睡的很不安寧一樣..應該是做惡夢吧…我看著他額頭冒出汗水臉色很蒼白身體不斷的掙扎.像努力擺脫某種糾纏心裡毛毛的..也開始亂想著會不會真的有什麼東西纏著他但是我感應不到靈體又或許是因為醫院裡面所產生的磁場影響到我靈異體質沒辦法看到祂<br />群我是小林你有辦法聽到喔的聲音嗎？我問著他我此刻只想確認他有沒有意識<br />群:痛苦著回應著嗯..唔…<br />我不確定他是否真的聽見我的聲音我看向庭<br />他也搖著頭表示他也不清楚<br />這時候群 大叫著啊.我被他嚇了一跳.<br />庭:他剛才也是這樣突然會大叫我剛來的時候也被他嚇到但是剛才他媽媽說群昏迷之後就這樣子<br />等一下就會好了嗎？我看著還在叫的群說著但是還是很不安一股不詳的預感<br />庭:應該等等就會好了吧…此刻隔壁病人家屬抱怨著整晚這樣大叫我們要怎麼睡啊？<br />對不起不好意思我向她道歉<br />要是這樣一直叫你們轉病房吧…<br />庭大叫著群<br />我被他這樣叫轉頭一看<br />群竟然把手插入眼睛我們全嚇傻<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/687b7d518c21c8ef0391ece9407da990"], "urls": [], "title": "凶宅與封屍嘴1"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1464694716000, "level": 10, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6797541531756471132", "name": "羽翼（據點）"}, "id": 3828639}
