{"forum": {"content": "文章又臭又長 請三思<br /><br />嗨 妳好 好久不見<br />我還記得我們認識時<br />我剛遭受背叛<br />痛不欲生<br />是遇見了妳<br />妳將妳的過去告訴我<br />包括最深層的秘密<br />讓我知道 我不是最慘的<br />還是有同病相憐的人<br />即使對方不愛 傷害我們<br />我們還是默默付出 離開後不去報復<br />近六個月過去了 妳過得好嗎？<br />過12點就是我生日了 <br />生日前<br />我有個故事想告訴妳<br />希望妳有空會把這個故事看完<br /><br />故事開始是發生在男孩遭受<br />前任的背叛 痛苦不堪<br />每天無酒不眠的時候<br />他遇到了女孩<br />女孩告訴男孩<br />女孩自己曾遭受過的一切<br />安慰男孩 陪伴男孩<br />即使她在忙 也會抽空回復男孩<br />她告訴男孩 她的前任<br />會跟她打架 把她打到送醫院<br />這讓男孩非常無法接受<br />因為男孩本身最不能忍受打女生的行為<br />但接下來女孩告訴男孩一個更誇張的事<br />因為女孩的前任並不愛女孩<br />女孩也知道 但依然傻傻的被傷害<br />直到這件事情後<br />女孩覺得自己的人生黑暗了<br />想輕生<br />直到她遇見了生命中幫助她的貴人<br />才讓她漸漸重新站起來<br />男孩告訴女孩 別傷心了<br />有一天會有一個很愛女孩也不會在乎女孩的過去的男主角出現<br />就這樣男孩和女孩每天一直聊<br />從不中斷 直到男孩覺得自己好像對女孩發生了一些特殊的感覺<br />但又不是很確認<br />這時快跨年了<br />女孩提出要不要到女孩的城市一起跨年<br />但是要等女孩從台北上課回來<br />男孩想了一下還是答應了<br />去一個不一樣的城市跨年<br />去確認自己的感覺<br />就這樣男孩女孩還是一直聊天<br />不中斷直到2015/12/31<br />男孩出現在女孩的城市了<br />等待著女孩出現<br />等了一會 女孩出現了<br />女孩一眼就認出男孩在哪<br />即使沒見過面<br />女孩帶著男孩去她的城市吃了麻辣乾麵<br />但男孩不敢吃太辣 所以吃了一般乾麵<br />吃飽後 女孩帶著男孩四處走<br />而看到了路邊有一位老婆婆在賣口香糖<br />男孩想測試一下女孩而當作沒看見<br />走了過去 但女孩一開始也沒反應<br />直到過了幾步女孩請男孩稍等<br />女孩回頭跟老婆婆買了一百塊的口香糖<br />卻只拿了一份<br />這個動作讓男孩確定了<br />這個女孩真的讓他心動了<br />之後女孩帶著男孩<br />提前到了一座山上 等待著時間到<br />但女孩累了 男孩跟女孩到了山下的<br />超商 交換著聖誕禮物<br />聊著天 女孩告訴男孩<br />她想睡一下<br />就趴下去睡著了<br />男孩不敢離開<br />坐在女孩對面玩著手機<br />照看著女孩<br />直到女孩醒來告訴男孩她第一次在不熟的人面前這樣<br />她覺得在男孩面前很安心很自在<br />男孩心裡更確定了自己的感受<br />之後女孩帶著男孩重新上山了<br />出發時女孩一直問男孩<br />會不會冷 要借外套給男孩穿<br />但男孩其實一開始不敢穿<br />覺得太親暱了<br />之後在女孩的堅持下男孩還是穿上了<br />女孩和男孩重新上山時<br />發現人變多了 男孩其實很怕女孩被擠到跌倒 男孩想抓住女孩的手<br />讓她不會被擠壓跌倒<br />但男孩不敢 怕被女孩誤會 討厭<br />直到煙火結束 散場時<br />男孩還是不敢<br />但女孩直接抓著男孩的衣袖就往前走<br />女孩帶著男孩回到男孩入住的飯店<br />就回去休息了<br />男孩在飯店洗完澡後 想了又想<br />決定告訴女孩他的心意<br />他用line跟女孩說<br />謝謝妳 今天陪我一起跨年<br />有些心意我想告訴妳<br />其實我發現一直跟妳提的那個對的人<br />就是妳 妳跟我很相像 又很有默契<br />為人又善良 我好像對妳有好感<br />但我知道我不是妳的菜<br />所以我只是想告訴妳我的心意<br />如果不能那我們還是當朋友<br /><br />男孩打完後其實心情很不安<br />但女孩回覆了<br /><br />其實在帥不愛我的都沒有用<br />你以為如果我對你沒好感的話<br />會這樣一直跟你聊天嗎<br />但我們的事情還是要讓我考慮一下<br /><br />男孩當下其實很開心<br />至少女孩不是直就拒絕他<br />就這樣男孩女孩的第一次見面就結束了<br />他們還是一直聊著 直到1/4號晚上<br />女孩答應男孩了<br />但女孩告訴男孩她很特殊<br />所以有一些遊戲規則要講清楚<br />女孩希望男孩能尊重她所尊重的人事物<br />男孩當下也答應了<br />他們的紀念日是2016/01/05<br />但過沒幾天男孩的前任來搗亂了<br />男孩也坦白跟女孩講了一些事情<br />讓女孩很不安 想先分開<br />等男孩處理完再繼續在一起<br />但男孩其實很傷心 一口氣喝下了<br />近半瓶的威士忌<br />跟女孩說最後的處理方法<br />女孩告訴男孩 可以繼續在一起但不能有下一次 不然就掰掰了<br />直到第二次見面 男孩又到了女孩的城市 <br />女孩騎車到高鐵接男孩 他們租車去玩<br />去彩繪天梯 但天不作美下雨了<br />他們回到女孩的城市 看電影吃飯<br />最後去了薰衣草森林<br />之後到了男孩要回去的時間<br />女孩發現有事要忙 先帶男孩到高鐵<br />然後很抱歉的請男孩做早一班的車回去<br />這第二次見面就到這裡結束了<br />第三次見面 女孩到了男孩的城市<br />女孩先去找家人聚一聚<br />但來的同時她忘記戴安全帽<br />請男孩幫她買一頂<br />之後男孩帶著女孩到駁二看女孩想看的<br />展覽 又到了一個新的地標去走走<br />到晚上男孩帶著女孩去吃日式料理<br />吃完後他們在科工館散步<br />那一晚 男孩鼓起勇氣親了女孩<br />並帶女孩回到他住的地方休息<br />但他們渴望把彼此都給對方<br />發生了一些火花<br />直到最後一關 男孩忍住了<br />因為女孩害怕了 女孩還沒準備好<br />所以他們並沒發生到最後<br />時間到了 男孩帶著女孩去了車站<br />女孩回去了 <br />這第三次見面 就這樣結束了<br />第四次見面 是男孩到女孩的城市找她<br />但女孩臨時有事讓男孩等了一下<br />這讓男孩下定決心要到女孩的城市工作 居住卻沒想到這個決定是包著糖衣的毒藥<br />他們當天只在女孩的城市裡遊玩<br />到了下午逛完知名的夜市後<br />男孩覺得很累<br />想到旅館休息洗澡<br />女孩也同意了<br />但這一去 把他們對彼此的思念和渴望釋放了 他們發生關係了<br />事後男孩很擔心<br />女孩也說沒關係 吃了藥<br />男孩其實很心疼<br />但女孩一直直告訴男孩沒事<br />他們買了藥吃了小火鍋<br />女孩就送男孩回去了<br />這是他們第四次見面<br />之後男孩告訴女孩他想去女孩城市的打算<br />女孩很開心也擔心的要男孩多想<br />因為女孩很忙怕沒時間跟男孩在一起<br />但男孩還是來了<br />一開始他們很開心有空就散步 吃飯 約會<br />直到男孩開始被派去外地出差<br />平日都不在女孩的城市<br />而假日女孩也要忙<br />很少有機會一起聚在一起<br />到了某一天 女孩很開心地告訴男孩<br />男孩可以幫助她了 <br />可以放心的發生關係 <br />可以到男孩的住所了<br />不會發生第一次發生關係那樣的情況了<br />男孩很開心 他們都很開心<br />有時間就瘋狂的擁有彼此<br />但男孩漸漸變了<br />他開始不滿足相聚的時間<br />在某一天女孩說沒辦法到男孩的住所過夜<br />但男孩給女孩臉色看 一直煩<br />女孩不想吵架只好將就的回去處理完事情跟男孩回去過夜<br />但一發不可收拾的情況就發生了<br />在他們去外地車站玩最後一次的隔天晚上女孩告訴男孩有狀況發生 <br />兩天不能聯絡 <br />男孩很擔心 很亂<br />開始逼迫女孩說<br />但女孩不能說<br />於是她們開始吵架了<br />越吵越兇<br />男孩終於說錯話了<br />傷害到女孩的心 也不尊重女孩所尊重的<br />他們漸漸 漸行漸遠<br />彼此一直在反省<br />但男孩找不到方向<br />直到有一天男孩想通了一些事情<br />很開心地去跟女孩說<br />但女孩說這只是其中一些<br />還要更深的去反省<br />男孩迷茫了<br />越來越慌越來越亂<br />對女孩的尊重信任和體貼越來越少<br />在女孩忙的時候煩女孩<br />三不五時吵架<br />女孩一直不明說 隱忍著<br />直到最近 女孩告訴男孩要先分開<br />以後有機會在繼續在一起<br />但男孩一開始不能諒解<br />一直在煩女孩<br />直到女孩說出她的狀況<br />男孩驚醒了<br />這前一陣子對女孩的尊重信任和體諒<br />都沒做到 狠狠的傷害到女孩也讓女孩身體越來越糟<br />男孩決定做一場戲 但男孩下不了決心<br />一直反覆不定", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/d6fbc36ecf97b926d066e162ea271215"], "urls": [], "title": "這是一篇親身經歷 而用第三人稱寫給她的故事（上）"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1464884519000, "level": 3, "location": "南投縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/8165939826303845120", "name": "Ljy"}, "id": 3842860}
