{"forum": {"content": "        豪土大陸持續被毀壞著。<br /><br />        嵐邊跑著邊看著眼前一直有被破壞的動向，嵐心裡想著：「救人優先，他們應該會先到總政府廳吧......？」<br /><br />        一陣轟炸，房屋碎片，擊在嵐身上，嵐在碎片當中快速閃躲著。<br /><br />        「連這樣也要閃避，眼力真好。」索恩微笑著說，便拉了拉戴在手上的黑色手套，手套上似乎冒出了一些火花，被嵐看見。<br /><br />        「你也是火能力者啊！」嵐推了眼睛說。<br /><br />        「沒錯，你們一字沒有這種能力者吧？很可惜沒有加入EZ嗎？」索恩隔著手套冒出了火焰。<br /><br />        「完全感覺不到可惜，也不用後悔什麼，你們本來就不應該存在！」嵐舉起手用手指對著索恩。<br /><br />        兩人靜止不動一下，一個閃動，一聲槍響和火焰擊出，兩人瞬間離開原地，兩人所站的位置冒出煙塵。<br /><br />        索恩倒掛在高處，火焰快速落下，嵐向上看去，一槍射開火焰，火焰擊落嵐身旁，一個掃腿，擊中屋子，屋子稍微搖晃，「你以為這樣對我有影響？真的是太幼稚了！」索恩笑著說。<br /><br />        嵐只是想要驚動索恩的注意力，因為索恩集中力極高，嵐沒有把握也沒有打算將他至於死地。<br /><br />        「你也只有這樣的能耐？」<br /><br />        「看來，一字的會長沒有把位置讓給你是對的，哪怕他是你的父親，別覺得為什麼我們這麼多人知道，你也知道名聲這樣的東西吧！」索恩站在高處說。<br /><br />        「而且論美貌，我可是比你好看幾倍了，眼睛男！」索恩嘲諷的看著嵐。<br /><br />        「我不覺得你說的這些屁話我一定要聽進去，就算你的身手有多麼厲害，那也只是耍嘴皮子，我都還沒有使出全力呢！」嵐沉住氣說。<br /><br />        「喔？是嗎？那我可要好好看你所謂的全力了！」索恩不相信的回。<br /><br />        嵐華麗的身姿，一個轉身，索恩連一眼都還沒有看見嵐的手勢，在短短的幾秒內，耳中一耳鳴，心臟瞬間被凍住，索恩呼吸困難，兩眼翻白，從高處墜落。<br /><br />        「就和你說我不喜歡聽人耍嘴皮子，突破音速般的子彈我就不信你可以看見！」嵐說完轉身向著總政府廳跑去。<br /><br />        <br />        而在另一頭的伊樹，一開始就和晴樹和坦娜跑散了。<br /><br />        伊樹覺得身後不對勁，趕緊向旁躲去，「哎呀！居然被你閃過了，真討厭！」杏惠站在兩旁都是破爛的屋子中說著。<br /><br />        伊樹從屋頂上下來，雙手插著口袋看著杏惠，心想：「這個小女孩是怎麼搞的啊？」<br /><br />        「沒想到你跟我一樣矮呢！小朋友！」杏惠用非常甜蜜的聲音說著。<br /><br />        「我不是小朋友，只是身高稍微矮了一點......。」伊樹冷笑著說。<br /><br />        「不要騙我了！我知道你是小朋友！」杏惠又笑著說。<br /><br />        伊樹不知道如何去說了，而且對方一定是敵人，所以也沒有大意，但也沒有輕舉妄動。<br /><br />        「我就放過妳好了，像妳這樣的小女生不應該在這個地方出現的！」伊樹拉高聲音說。<br /><br />        從剛才到現在伊樹不斷觀察這附近倒下的傷者和死者，還有破爛的房屋，根本看不出來對方是什麼樣的能力者。<br /><br />        「不可能唷！因為我們答應王要將這裡給破壞掉唷！」杏惠天真的神情，讓伊樹覺得不可思議。<br /><br />        「你就陪我玩玩嘛！保證好玩唷！」杏惠微笑著說。<br /><br />        伊樹根本不想理會杏惠，杏惠發覺到後，快速的移動到伊樹身前，伊樹反應不急，被杏惠推了一下，伊樹覺得很奇妙，這樣還算是攻擊嗎？<br /><br />        突然伊樹被一股重力往下壓去，地面震出一個大洞，伊樹口中吐出鮮血。<br /><br />        「結果還是大意了......。」伊樹倒在地上心想。<br /><br />        「真不好玩，這樣就不行了，結果還是小朋友嘛，真無聊。」杏惠冷眼看著地面上的伊樹。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/e8feeab5fd5701badc11204c249595ac"], "urls": [], "title": "天地之戰-22-毀滅（2）"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1457655381000, "level": 22, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 3275836}
