{"forum": {"content": "<br />    『唉~這個世界真的太糟糕了，不過也滿有趣的，如果這些瘋子可以在努力一點，我想我會玩的更盡興一些。』一個男人躲在暗巷中上著一個女瘋子，女瘋子表情非常的愉悅，拼命喊著：『快點……我要……把全部都給我……。』<br /><br />    男人將自己的生殖器拔出以後，用雙手抱住女人的頭部，然後一個用力旋轉，女人的頭部發出清脆的骨頭聲，而斷了氣息。<br /><br />    『簡直跟變態沒有兩樣，根本沒有一個可以滿足我的！』男人抱著頭開始瘋狂笑著。<br /><br />    『席恩，我們要出發了，不要在這裡性侵瘋子了。』一個女人從席恩背後傳出。<br /><br />    『愛莉啊！我還沒有玩夠呢！』席恩搔著頭說。<br /><br />    『你忘了我們的目的了嗎？』愛莉嚴厲的說著。<br /><br />    這時位於兩人巷子外一直不斷聽見槍聲和瘋子的鬼叫聲，讓席恩非常不爽，席恩穿好褲子，從愛莉面前憤怒的跑了出去，才剛出巷子，一個瘋子被雷克斯一拳擊倒。<br /><br />    雷克斯兩眼剛好凝視著席恩，席恩也用了異樣的眼光看著雷克斯，雷克斯不管三七二十一，直接對著席恩出拳，席恩反射性動作很強，頭稍微一擺，手掌伸起，直接抓住雷克斯的拳頭。<br /><br />    『這位兄弟，別對一般人動手。』席恩冷靜的說。<br /><br />    『你看起來就是個瘋子，我專殺這種人……。』雷克斯還未說完，席恩插嘴道：『這麼巧，我也專殺這種人，不如我們聯手吧！』<br /><br />    突然從雷克斯身後跑過來一個拿著電鋸的瘋子，一舉而下，電鋸的聲音非常大聲，雷克斯沒有笨到讓他砍中，掙脫席恩的手以後，從旁一跳，轉身一記踢腳，拿著電鋸的男人身體一晃，手一滑，電鋸反砍自己，瞬間血肉模糊。<br /><br />    『真是漂亮的畫面。』席恩開心的在一旁鼓掌。<br /><br />    雷克斯還是覺得他和一般的瘋子沒有兩樣，趕緊跑去和塔莉雅她們會合。<br /><br />    『跑走了，不玩了不玩了，愛莉我們走吧！我來看看路上還有沒有瘋子可以上的。』席恩一臉變態的說著。<br /><br />    『就只知道搞女人，你還會什麼？』愛莉冷淡的說。<br /><br />    『有！殺人的快感。』席恩興致勃勃的說。<br /><br /><br />    雷克斯和塔莉雅她們會合後，塔莉雅也注意到剛剛那個男人，便問雷克斯：『剛才那個男人，我知道他，他身邊應該還有一個女人，他們是這個城市惡名昭彰的通緝犯，不過他們做的事情，卻沒有那麼多瘋子的特性，應該算是興趣吧！』<br /><br />    『聽妳說那麼多廢話，我已經習慣了，這種事情我不知道也沒關係。』雷克斯說。<br /><br />    四個人所在之地，已是一片屍體，雖然遠處還有幾個人正在往這裡前進，不過雷克斯他們已經氣喘吁吁了。<br /><br />    『找個地方先避一避吧！』雷克斯說。<br /><br />    『好！』塔莉雅舉槍對著接近過來的瘋子一槍便回著雷克斯。<br /><br /><br />    深夜12時－－<br /><br />    『這種日子什麼時候結束？』莉絲問著雷克斯。<br /><br />    『應該還要一陣子，忍耐一下吧！』雷克斯輕聲回答。<br /><br />    四人在一間凌亂的辦公室內休息著，辦公室的門已被塔莉雅用東西擋住，就怕有人突然進入。<br /><br />    『沒事就快給我睡……。』塔莉雅突然說。<br /><br /><br />    夜晚過的特別快，一下就天亮了，所有人都起身準備，這時外頭突然像是被轟炸一般，聲音強烈到辦公室內本來凌亂的東西，現在變得更凌亂了。<br /><br />    雷克斯還在想怎麼回事，從窗外望出去，外頭已經被幾架經過的轟炸機給炸的亂七八糟，剛好雷克斯所在的地方逃過了一劫。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ae90edeb9591afd15fc7641f6e5f4915"], "urls": [], "title": "反噬日2：侵蝕的人心-03-混亂(3)(18禁)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1465540765000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1528890704621950641", "name": "阿介"}, "id": 3889485}
