{"forum": {"content": "Wo....<br />首先我要陳述一下<br /><br />1.不同的觀點、聲音、價值觀都該有應當的尊重！<br />我的文中沒有所謂干預批評，我單純陳述我的觀點！我不懂為什麼可以自動補充我沒做的事情！<br /><br />2.不管是語助詞或什麼，人與人基本尊重不管到幾歲都是必須的！妳在指責我沒雅量？妳有互相尊重嗎？要尊重請自愛！<br /><br />3.幽默的定義：幽默（英語：Humour，或 Humor），相當於上古漢語及中古漢語的滑稽、詼諧。這個名詞由林語堂在《晨報》副刊上撰文將英文「humour」一詞半音譯為幽默，指使人感到好笑、高興、滑稽的行為舉動或語言，相當於風趣。幽默感則是運用或者理解幽默的能力。<br /><br />表現方式：幽默是一種心理應對機制，是大腦在衝突下所產生的副產物，它幫助大腦處理複雜矛盾的訊息，且解決困惑的情感。是以，人類透過辨識挑起衝突才能理解幽默，而其最常見的表現方式，也就是笑[3]。<br /><br />幽默種類：<br />相聲：通過語言或者對話來達到幽默的效果。<br />笑話：通過一個有趣的小故事來使人們感到好笑。<br />無厘頭：利用表面毫無邏輯關聯的語言和肢體動作，使人們有滑稽的感覺戲仿：通過模仿來使人們感到滑稽。<br />惡搞：通過毫無道理的方式（例如在照片上畫八字鬍），來使觀看者感到好笑。<br />三十秒幽默：通過一種較為短暫的幽默形式，讓閱讀者在短時間內享受到快樂，體驗到幽默。它的形式既可以是文字，圖片還可以是視頻。<br />黑色幽默：20世紀60年代在美國興起的一個文學流派，對充滿矛盾的荒謬的社會現實進行無奈、苦澀的冷嘲熱諷。後也指這種無奈、苦澀的表現風格。是一種對現實採取嘲笑抨擊，揭露和諷刺，幻想和否定結合在一起的「黑色」的「幽默」。<br />愚人節：能引出許多笑話的一天，人們以多種方式開周圍的人的玩笑。<br />棟篤笑：是英文「Stand Up Comedy」的翻譯。這個翻譯很「廣東話」，不少香港人都覺得譯很傳神。雖然這一詞源自西方，但跟中國人的相聲有不少相似的地方，只是在這個「求新」和「求創意」的年代，年青人較接受一些易明和生動的名詞。<br />冷幽默：帶有一點黑色幽默的成分，但又區別於黑色幽默。之所以稱之為「冷幽默」，是因為不僅要幽默，還要「冷」。<br />賤幽默：是類似於冷幽默，但又不同於冷幽默的幽默。幽默意圖並不明顯，但過程中總會突出一方的強大，另外一方不畏強大不斷挑戰，給人以自找沒趣，但過程中是智慧與趣味的巧妙結合。當事人雙方或多方一同構建挑戰與被挑戰時，並沒有刻意地要去到引人發笑的效果，是一種很並不刻意的幽默，最終的笑都是由參與者及觀眾自己挖掘的幽默。賤幽默是那種可以讓人獲取知識同時又產生記憶的幽默。<br />捷克式幽默：捷克作家赫拉巴爾作品的特點，在幽默中滲透的是對人和社會的思考與擔憂，使人在笑過之後感受到一種辛酸和壓抑。<br />白色幽默：白色幽默指令人恐懼而又感到好笑的話或句子<br />網絡幽默：主要以搞笑的網絡語為主的幽默方式，例如：腹黑，坑爹，BQ5，潛水等等。<br />圖片幽默:圖片幽默就是以搞笑的、有趣的、能讓人發笑的圖片，可以是漫畫、街頭抓拍照片、PS惡搞作品，搞笑圖片使人達到精神上放鬆的目的。<br /><br /><br />沒有不雅詞當幽默吧！<br /><br />不過妳說什麼我其實都無所謂，但謝謝妳，妳的言行舉止讓我笑一天，並且贏了一客王品（註1）<br /><br /><br />註1:我與朋友打賭她嚷嚷著走只是說說，肯定瞬回", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/6ca0fbb4e65c7fdd520a9218f24c908b"], "urls": [], "title": "我靠北的靠北"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 391, "postBy": {"utc": 1465232488000, "level": 5, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3612121092086561790", "name": "Agoni💋"}, "id": 3867860}
