{"forum": {"content": "  有個朋友是一間房仲的負責人，有一天另一家同業(房仲)老闆,丟了一個案子給我朋友，那位老闆略為說了一下這屋子的情況，2樓半透天地坪18屋齡12年委賣價格是當時行情的六折，哇！價格便宜這條件很誘人，那位老闆怎麼自己不賣反而要送給我朋友銷售?那老闆說這屋子在10幾年前有一位老婆婆在屋子裡  [壽終正寢]  那也還好啊！不算兇宅!那老闆說他不接有人在屋子過世的案子，我朋友笑著對那位老闆說如果房子順利成交會好好的請他一餐，送走那位老闆之後，我朋友邀我和店裡的業務主任以及銷售小姐，一起去看那間屋子的狀況，好凝定銷售方式。除了銷售小姐之外，其他人都知道二樓有過往生者，說實在的老婆婆在屋子過往對我們來說，這不是兇宅心裡也沒什麼好怕的，到了屋子處用搖控打開大門，內部跟一般家庭差不多，家俱家電都還在也一并付送買家，進去之後先在一樓稍微看了一下，隔了一個房間，後面加蓋鐵皮屋，廚房，浴室，廁所都在鐵皮屋內，還滿寬的大約有3坪多，洗碗槽是白鐵打造的，此時售屋日。小姐興奮的說這房子這種屋況又開這個價格，一定可以賣出去的!  這話一講完洗碗槽上的水龍頭竟然........自己開到最大，沖的洗碗槽轟隆作響!我，我朋友，業務主任三個人有些驚嚇的對視，售屋小姐還想開口話時，我朋友馬上岔開話題，說:走,走,我們去二樓看看，剛才那一幕自來水自動放水的景象，進別人家是該放尊重點，況且老人家是在人二樓過世的，還是不要商去比較好!在上樓梯的旁邊有張書桌，上面有些相片就留在那看相片，相片裡面的主要人物是位中年婦人，沒多久朋友他們三人下樓了，直接往大門走出去，朋友開口說:我們先回公司交待業務關門匆匆上車，在車客上朋友就說這間房子應該可以賣得掉，但是要有人員駐點，避免自己來看屋的客人左鄰右舍亂打聽，駐點重責當然就是業務主任，哈哈！主任閃不掉哭喪的臉求我朋友再找一個人陪伴，我朋友立刻答應還說明天就開始登報做銷售，隔天大約是下午兩點要去那附近找朋友，就順道先轉去房子那看看狀況如何，到了那兩個年青人都窩在前廳看電視，我說這麼熱怎不吹風扇?他們回我說:他們不敢進去!他們接著說:早上來了打開大門，正想去上廁所時就聽見廁所傳來沖水聲，所以早上到現在只敢呆在這，我聽了笑笑說:你們想太多便去樓梯口拿風扇出來，風扇放好拿起插頭就往插座插入，{碰}!!好大的爆炸聲加上強烈的火光，我手上只剩插頭，插頭後面的線斷裂躺在地上，三個人又是一臉驚訝互看著!大家心裡有底知道裡面的東西不能亂動，離開他們找我當地的朋友，進入他家客廳，我馬上告訴他:朋友公司在賣你們這附近的房子，碰到一些邪門的事!他問了我地點，當我說出位置後，他反應有些激動的說:啊！你朋友公司在賣那間喔！那家的女主人上個禮拜才上吊自殺，到今天還沒有超過10天.............朋友接著說那女的在二樓後陽台上吊，穿著一身紅大體在那晃呀晃的，我們遠遠看都覺得恐怖了，你們還跑去人家裡，我張著雙眼 嘴開著吞吞吐吐的又問了一個問題:上吊的女主人年齡???????朋友回答說:還不到50啦!啊!!!!!!!不就是我昨天在書桌上看了一段時間的婦人............我的媽呀！，，，，，後續還有更恐怖的事情發生，改天再寫<br />🔁🗿🔁<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/c1ea9023b1201faf94b09893df6be4e8"], "urls": [], "title": "真的事情，恐怖有感!"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1466866903000, "level": 8, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2968467008651751177", "name": "宏哥"}, "id": 3991808}
